{"locale_data":{"messages":{"":{"plural_forms":"nplurals=1; plural=0;","language":"zh_CN","project_id_version":"WooCommerce - WooCommerce Payments"},"Advanced settings":["高级设置"],"When enabled, payment methods powered by WooCommerce Payments will appear on checkout.":["启用后，结账时将显示 WooCommerce Payments 支持的付款方式。"],"Use {{testCardHelpLink}}test card numbers{{\/testCardHelpLink}} to simulate various transactions. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["使用{{testCardHelpLink}}测试卡号{{\/testCardHelpLink}}模拟各种交易。 {{learnMoreLink}}了解更多{{\/learnMoreLink}}"],"Dev mode is active so all transactions will be in test mode. This setting is only available to live accounts.":["开发模式处于活动状态，因此所有交易将处于测试模式。 此设置仅适用于实时账户。"],"Enable test mode":["启用测试模式"],"Test mode":["测试模式"],"Enable WooCommerce Payments":["启用 WooCommerce Payments"],"Edit %1$s":["编辑 %1$s"],"Default currency":["默认货币"],"manage":["管理"],"View Google Pay Guidelines":["查看 Google Pay 指南"],"View Apple Pay Guidelines":["查看 Apple Pay 指南"],"Decide how buttons for digital wallets like Apple Pay and Google Pay are displayed in your store.":["决定数字钱包（例如 Apple Pay 和 Google Pay）按钮在您商店中的显示方式。"],"Express checkouts":["快速结账"],"Invalid payment method ID specified.":["指定的付款方式 ID 无效。"],"WooCommerce Payments":["WooCommerce Payments"],"Learn more":["了解更多"],"two":["二"],"one":["一"],"any":["任何"],"nine":["九"],"eight":["八"],"seven":["七"],"six":["六"],"five":["五"],"four":["四"],"three":["三"],"Update your store's configuration to ensure smooth transactions.":["更新商店配置，确保顺利交易。"],"Transactions and deposits":["交易和存款"],"Enable or disable WooCommerce Payments on your store and turn on test mode to simulate transactions.":["在您的商店中启用或禁用 WooCommerce Payments，并且打开测试模式以模拟交易。"],"Let your customers use their favorite express payment methods and digital wallets for faster, more secure checkouts across different parts of your store.":["允许您的客户使用他们偏爱的快速付款方式和数字钱包，在您的商店的各个地方更快、更安全地结账。"],"How it works?":["工作原理"],"Add and edit payments available to customers at checkout. Based on their device type, location, and purchase history, your customers will only see the most relevant payment methods.":["添加和编辑客户在结账时可用的付款方式。 根据客户的设备类型、位置和购买记录，他们只能看到最相关的付款方式。"],"View Frequently Asked Questions":["查看常见问题"],"Payments accepted on checkout":["结账时接受的付款"],"General":["常规"],"Risk evaluation":["风险评估"],"Subscription":["订阅"],"Payment ID":["付款 ID"],"Net":["净额"],"Fee":["费用"],"Payment method":["付款方式"],"Order":["订单"],"Customer":["客户"],"Date":["日期"],"Refunded":["已退款"],"Save changes":["保存修改"],"Please enter a valid number":["请输入有效的号码"],"Lost":["失败"],"Won":["已获胜"],"Charge refunded":["付费已退款"],"Under review":["正在审核"],"Needs response":["需要回复"],"Inquiry: Closed":["查询：已关闭"],"Inquiry: Under review":["查询：正在审核"],"Inquiry: Needs response":["查询：需要回复"],"Error retrieving settings.":["检索设置时出错。"],"Discounted base fee expires on %1$s.":["折扣基本费用将于 %1$s到期。"],"Discounted base fee expires after the first %1$s of total payment volume.":["折扣基本费用将在第一次达到 %1$s 付款总额后到期。"],"Discounted base fee expires after the first %1$s of total payment volume or on %2$s.":["折扣基本费用将在第一次达到 %1$s 付款总额后到期，或者于 %2$s到期。"],"Recommended":["推荐"],"Add currencies":["添加货币"],"Update selected":["更新已选"],"Search results (%1$d currencies)":["搜索结果（%1$d 种货币）"],"Search currencies":["搜索货币"],"Add enabled currencies":["添加已启用的货币"],"Cancel":["取消"],"All currencies":["所有货币"],"Preview":["预览"],"Error creating instant deposit.":["创建即时存款时出错。"],"View details":["查看详情"],"Instant deposit for %s in transit.":["运输中 %s 的即时存款。"],"Error retrieving all deposits' overviews.":["检索所有存款概览时出错。"],"Error retrieving deposits overview.":["检索存款概览时出错。"],"Error retrieving deposit.":["检索存款时出错。"],"Error retrieving deposits.":["检索存款时出错。"],"Instant deposit":["即时存款"],"Dispute type":["争议类型"],"Dispute: %s":["争议：%s"],"Dispute overview":["争议概览"],"Dispute not loaded":["未加载争议"],"How to respond":["回复方式"],"Required to overturn dispute":["需要推翻争议"],"Error retrieving store settings.":["检索商店设置时出错。"],"Error retrieving single currency settings.":["检索单个货币设置时出错。"],"Error retrieving currencies.":["检索货币时出错。"],"Thank you! Your feedback will help improve your experience in the future.":["谢谢！ 您的反馈将有助于改善您的未来体验。"],"There was an error during submission.":["提交时发生错误。"],"Comments (optional)":["评论（可选）"],"Feedback will be sent anonymously to the WooCommerce Payments development team.":["反馈将以匿名形式发送到 WooCommerce Payments 开发团队。"],"What made you disable the new payments experience?":["是什么原因让您不想进行新的支付体验？"],"Do you have any feedback for the new payments experience?":["对于新的付款体验，您有什么需要反馈的吗？"],"You've disabled the new payments experience in your store.":["您已在商店中禁用新付款体验。"],"Send Feedback":["发送反馈"],"Provide feedback about the new payments experience.":["提供有关新付款体验的反馈。"],"The survey could not be loaded.":["无法加载调查。"],"Transaction ID":["交易 ID"],"Disputed amount":["争议金额"],"Dispute date":["争议日期"],"Respond by":["回复日期"],"Reason":["原因"],"If there have been two or more separate payments, you should get in touch with your customer. If you understand what their complaint is, there is a chance for you to explain the misunderstanding or to make it right. If you’re able to resolve the issue with your customer, you can ask that they withdraw the dispute.":["如果有两笔或两笔以上的单独付款，您应该与您的客户联系。 如果您理解他们的抱怨，您就有机会解开误会或纠正错误。 如果您能与客户解决该问题，您可以要求他们撤销争议。"],"If they were not, collect any and all information documenting that each payment was made separately, such as copies of receipts. If the receipts don’t include the items purchased, be sure to include an itemized list. Each receipt should clearly indicate that the payments are for separate purchases of items or services. If you’ve been able to get in touch with the customer you should be sure to address any concerns they had in your evidence.":["如果他们不撤销，则收集所有证明每笔付款分开进行的信息，例如收据副本。 如果收据上没有购买的项目，则务必提供详细的项目清单。 每张收据都应该清楚表明付款用于购买不同的项目或服务。 如果您已经与客户取得联系，您应该确保通过证据解决他们的所有疑虑。"],"Determine if your customer was incorrectly charged multiple times.":["确定您的客户是否被错误地多次收取费用。"],"Demonstrate that each payment was for a separate product or service.":["证明每笔付款面向不同的产品或服务。"],"The customer claims they were charged multiple times for the same product or service.":["客户声称他们为相同的产品或服务付款多次。"],"If there were duplicate payments, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["如果存在重复付款，您应该接受争议。 当付款存在争议时，您不能退款。 信用卡网络认为您作为企业有责任接受有争议的付款。"],"Duplicate":["重复"],"Debit not authorized":["借记卡没有授权"],"Customer initiated":["客户已启动"],"If the cardholder agrees to withdraw the dispute, you should still submit evidence for the dispute using the forms on the next screen. In addition to the following evidence, your submission should include correspondence with the cardholder saying they would withdraw the dispute and a written statement from their card issuer confirming that the dispute has been withdrawn.":["如果持卡人同意撤销争议，您仍然应该使用下个屏幕上的表单提交争议证据。 除以下证据外，您提交的材料还应包括与持卡人的通信（表明他们将撤销争议），以及发卡行确认争议已被撤销的书面声明。"],"You should first get in touch with your customer. If you understand what their complaint is, there is a chance for you to explain the misunderstanding or to make it right. If you’re able to resolve the issue with your customer, you can ask that they withdraw the dispute.":["您应该首先与您的客户联系。 如果您理解他们的抱怨，您就有机会解开误会或纠正错误。 如果您能与客户解决该问题，您可以要求他们撤销争议。"],"Demonstrate that you have refunded your customer through other means or that your customer is not entitled to a refund. You cannot issue a refund while a payment is being disputed. If you believe that your customer was entitled a refund that you did not provide, you can accept the dispute.":["证明您已经通过其他方式向您的客户退款，或者您的客户无权获得退款。 当付款存在争议时，您不能退款。 如果您认为您的客户有权获得您没有提供的退款，您可以接受争议。"],"It may be more efficient—and provide a better customer experience—to accept an accidental dispute and charge the customer again, if appropriate. Even when a dispute is withdrawn, it usually takes approximately 75 days to be finalized. Remember, it doesn’t matter to the card networks whether you win or lose a dispute; what matters is how many disputes a business receives, regardless of how many disputes are won.":["接受意外争议并在适当情况下再次向客户收费，这样可能更有效率，也能提供更好的客户体验。 即使争议被撤销，通常也需要大约 75 天才能最终确定。 请注意，对于银行卡网络，您在争议中的输赢并不重要；重要的是企业收到了多少争议，而不是赢了多少争议。"],"The customer claims that the purchased product was returned or the transaction was otherwise canceled, but you have not yet provided a refund or credit.":["客户声称所购买的产品已退货或交易已取消，但您尚未提供退款或信用款。"],"First, try to get in touch with your customer. Sometimes people forget about payments they make or don’t recognize the way they appear on their card statement. If this is the case, ask them to contact their card issuer and let them know they no longer dispute the transaction. Even if your customer agrees to withdraw the dispute, you must still submit appropriate evidence. Simply saying that your customer is going to withdraw the dispute is not sufficient evidence.":["首先，尝试与您的客户联系。 有时用户会忘记他们已付过款，或者不知道付款在银行卡对账单上的显示方式。 如果是这样的话，请他们联系发卡行，告知银行他们不再对交易提出争议。  即使您的客户同意撤销争议，您仍然必须提交合适的证据。 只是说您的客户打算撤销争议，这样的证据不充分。"],"As with fraudulent disputes, get your customer to withdraw the dispute by helping them identify the payment. Otherwise challenge the dispute with appropriate evidence that proves the purchase was legitimate. ":["与欺诈性争议一样，帮助客户识别付款，让他们撤销争议。 否则，提供合适的证据证明购买合法，从而推翻争议。 "],"The customer doesn’t recognize the payment appearing on their card statement.":["客户不承认他们银行卡对账单上显示的付款。"],"If you can not prove the customer’s subscription was canceled, and or they did not follow your cancelation policy, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["如果您无法证明客户的订阅已取消，或者他们没有遵循您的取消政策，您应该接受争议。 当付款存在争议时，您不能退款。 信用卡网络认为您作为企业有责任接受有争议的付款。"],"If you believe the dispute is invalid, you can challenge it by submitting the appropriate evidence using the response forms on the next screen.":["如果您认为争议无效，您可以通过下个界面上的回复表单提交合适的证据，从而推翻争议。"],"Unrecognized":["无法识别"],"Otherwise, use the forms on the next screen to submit evidence that the subscription was still active and that the customer was aware of, and did not follow, your cancellation procedure.":["否则，请使用下个界面上的表单提交证据，证明订阅仍处于活动状态，以及客户知道他们没有执行您的取消程序。"],"Even if your customer agrees to withdraw the dispute, you must still submit appropriate evidence using the forms on the next screen. Simply saying that your customer is going to withdraw the dispute is not sufficient evidence.":["即使您的客户同意撤销争议，您仍然必须使用下个界面上的表单提交合适的证据。 只是说您的客户打算撤销争议，这样的证据不充分。"],"First, get in touch with your customer. If you understand what they believe happened, there is a chance for you to explain the misunderstanding or to make it right. ":["首先，与您的客户联系。 如果您理解客户所说的情况，您就有机会解开误会或纠正错误。 "],"Prove that the subscription was still active and that the customer was aware of, and did not follow, your cancellation procedure.":["否则，证明订阅仍处于活动状态，以及客户知道他们没有执行您的取消程序。"],"The customer claims that you continued to charge them after a subscription was canceled.":["客户声称您在订阅取消后还继续向他们收费。"],"If your customer was not refunded appropriately, you will need to accept the dispute, or resolve the issue with your customer. The credit card networks place liability for accepting disputed payments with you, the business.":["如果您的客户没有获得适当的退款，您将需要接受争议，或与您的客户解决问题。 信用卡网络认为您作为企业有责任接受有争议的付款。"],"Subscription canceled":["已取消订阅"],"If the customer withdraws their dispute you should still submit evidence using the forms on the next screen. Be sure to provide a letter or email from the cardholder stating that they are no longer in dispute.":["如果客户撤销争议，您仍然应该使用下个界面上的表单提交证据。 务必提供持卡人的信件或电子邮件，表明他们不再有争议。"],"If your customer made no attempt to return the product or cancel the service, or if you provided a replacement product or service, make sure to note that as well.":["如果您的客户没有试图退货或取消服务，或者您提供了替换产品或服务，也务必要注意这点。"],"For products that have been repaired or replaced, provide evidence that the cardholder agreed to a repair or replacement, it has been received by the customer, and the repair or replacement has not since been disputed.":["对于已经维修或更换的产品，请提供证据证明持卡人同意维修或更换、客户已收到产品且自收到后无争议。"],"If the customer has not yet returned the product or canceled the service, provide specific information to that effect. You should double-check your incoming shipping records to verify that you have not received a return before you respond. If you have processed a credit or reversal for this transaction, provide evidence of this which includes the amount and date processed.":["如果客户尚未退还产品或取消服务，则提供具体的相关信息。 在回复之前，您应该仔细检查您的收货记录，确认您没有收到退货。 如果您已经处理此交易的信用额或退款，请提供相关证据，包括处理金额和日期。"],"If the product or service is as described, provide specific information (invoice, contract, etc.) to refute the cardholder’s claims. Quality disputes are where the customer does not agree with the condition of merchandise or service received (e.g., a car repair situation or quality of a hotel room). There may be instances where you will need to obtain a neutral third-party opinion to help corroborate your claim against the cardholder. Provide as much specific information and documentation as possible to refute the cardholder’s claims. It is recommended that you address each point that the cardholder has made.":["如果产品或服务符合所述情况，请提供具体信息（发票、合同等），反驳持卡人的声明。 质量争议是指客户不满意所收到商品或服务的状况（例如，汽车修理情况或酒店房间的质量）。 在某些情况下，您可能需要获得中立的第三方意见，帮助证实您对持卡人的声明。 提供尽可能多的具体信息和文件，反驳持卡人的声明。 建议您解决持卡人提出的每个点。"],"Demonstrate that the product or service was delivered as described at the time of purchase.":["证明产品或服务已按照购买时的描述情况交付。"],"The product or service was received but was defective, damaged, or not as described.":["产品或服务已收到，但存在缺陷、损坏或不符合描述。"],"If you can not prove the customer received their product or service as described, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["如果您无法证明客户已收到符合描述的产品或服务，您应该接受争议。 当付款存在争议时，您不能退款。 信用卡网络认为您作为企业有责任接受有争议的付款。"],"Product unacceptable":["产品不合格"],"Credit not processed":["信用额无法处理"],"First, get in touch with your customer. Understanding why they filed the dispute will be important for helping make sure your customer gets the product and will give you critical information to prevent this from happening to others.":["首先，与您的客户联系。 了解客户提出争议的原因对于确保客户获得产品至关重要，同时还为您提供关键信息，防止此类情况在其他客户身上发生。"],"Prove that the customer received a physical product or offline service, or made use of a digital product or online service. This must have occurred prior to the date the dispute was initiated.":["证明客户接受了实体产品或线下服务，或使用了数字产品或在线服务。 这点必须在争议发起之前发生。"],"The customer claims they did not receive the products or services purchased.":["客户声称他们没有收到所购买的产品或服务。"],"If you can not prove the customer received their product or service, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["如果您无法证明客户已收到产品或服务，您应该接受争议。 当付款存在争议时，您不能退款。 信用卡网络认为您作为企业有责任接受有争议的付款。"],"Product not received":["未收到产品"],"Insufficient funds":["资金不足"],"Check returned":["已退回支票"],"Incorrect account details":["账户详细信息有误"],"This is an uncategorized dispute, so you should contact the customer for additional details to find out why the payment was disputed.":["这是未分类的争议，所以您应该联系客户以了解更多详细信息，弄清付款存在争议的原因。"],"Bank cannot process":["银行无法处理"],"Try to get in touch with your customer. Sometimes people forget about payments they make or don’t recognize the way they appear on their card statement. If this is the case, ask them to contact their card issuer and let them know they no longer dispute the transaction.":["尝试与您的客户联系。 有时用户会忘记他们已付过款，或者不知道付款在银行卡对账单上的显示方式。  如果是这样的话，请他们联系发卡行，告知银行他们不再对交易提出争议。"],"Provide adequate payment and order details so that a legitimate customer recognizes it, or proves to the card issuer that their cardholder authorized the transaction.":["提供足够的付款和订单详细信息，以便合法客户能够承认，或者向发卡行证明持卡人已授权交易。"],"This is the most common reason for a dispute, and happens when a cardholder claims that they didn’t authorize the payment. This can happen if the card was lost or stolen and used to make a fraudulent purchase. It can also happen if the cardholder doesn’t recognize the payment as it appears on the billing statement from their card issuer.":["这是发生争议的常见原因，即持卡人声称他们没有授权付款。 如果银行卡丢失或被盗，然后被用于进行欺诈性购买，就会发生这种情况。 如果持卡人不承认对账单上的付款，也会发生这种情况。"],"If you believe the payment was actually made using a stolen credit card, you will need to accept the dispute. The credit card networks place liability for accepting fraudulent payments with you, the business.":["如果您认为付款是使用被盗信用卡进行的，您就需要接受争议。 信用卡网络认为您作为企业有责任接受有欺诈性付款。"],"Fraudulent":["欺诈性"],"Select a deposit date":["选择存款日期"],"Select a deposit date filter match":["选择存款日期过滤器匹配项"],"Remove deposit date filter":["移除“存款日期”过滤器"],"Deposits match {{select \/}} filters":["存款匹配项{{select \/}}过滤器"],"All deposits":["所有存款"],"Select a deposit status":["选择存款状态"],"{{title}}Status{{\/title}} {{rule \/}} {{filter \/}}":["{{title}}状态{{\/title}} {{rule \/}} {{filter \/}}"],"Select a deposit status filter match":["选择存款状态过滤器匹配项"],"Remove deposit status filter":["移除“存款状态”过滤器"],"{{title}}Date{{\/title}} {{rule \/}} {{filter \/}}":["{{title}}日期{{\/title}} {{rule \/}} {{filter \/}}"],"Advanced filters":["高级过滤器"],"Show":["显示"],"Between":["介于"],"After":["之后"],"Before":["之前"],"Status":["状态"],"Deposit currency":["存款记录"],"All":["全部"],"Automatic, every month on the %s":["自动，每月 %s"],"Automatic, every week on %s":["自动，每周 %s"],"Automatic, every business day":["自动，每个工作日"],"In transit":["运输中"],"Est.":["预估"],"%d deposit":["%d 存款"],"%s – your first deposit is held for seven days (<a>learn more<\/a>)":["%s – 您的第一笔存款可以存放 7 天（<a>了解详情<\/a>）"],"Temporarily suspended (<a>learn more<\/a>)":["已暂停（<a>了解更多<\/a>）"],"An explanation of how and when the customer was shown or provided your refund policy prior to purchase.":["说明在购买前如何以及何时向客户展示或提供退款策略。"],"Refund policy disclosure":["退款策略披露"],"Your refund policy, as shown or provided to the customer.":["向客户显示或提供的退款策略。"],"Refund policy":["退款策略"],"Refund policy info":["退款策略信息"],"Any communication with the customer that you feel is relevant to your case (e.g. emails proving that they received the product or service, or demonstrating their use of or satisfaction with the product or service).":["与案例相关的客户通信（例如，证明客户已收到产品或服务，或者他们已使用或满意产品或服务的电子邮件）。"],"Customer communication":["客户通信"],"Any receipt or message sent to the customer notifying them of the charge. This field will be automatically filled with a Stripe generated email receipt if any such receipt was sent.":["通知客户付费的收据或消息。 如果已发送 Stripe 生成的电子邮件收据，则此字段将自动填充。"],"Receipt":["收据"],"Customer IP address":["客户 IP 地址"],"Customer billing address":["顾客账单地址"],"A relevant document or contract showing the customer's signature (if available).":["显示客户签名的相关文档或合同（如有）。"],"Customer signature":["客户签名"],"Additional document":["其他文档"],"Additional details":["其他详细信息"],"Provide any extra evidence or statements you'd like the bank to see, either as text or by uploading a document.":["提供您希望银行了解的其他证据或声明，可以采用文本形式，也可以上传文档。"],"Documentation showing proof that a service was provided to the cardholder. This could include a copy of a signed contract, work order, or other form of written agreement.":["证明已为持卡人提供服务的文档。 这可能包括已签署合同的副本、工单或其他形式的书面协议。"],"Customer email":["客户电子邮件"],"Proof of service":["服务证明"],"The date on which the cardholder received or began receiving the purchased service.":["持卡人已接收或开始接收购买服务的日期。"],"Service date":["服务日期"],"Service details":["服务详细信息"],"Any server or activity logs showing proof that the cardholder accessed or downloaded the purchased digital product. This information should include IP addresses, corresponding timestamps, and any detailed recorded activity.":["证明持卡人已访问或下载所购数字产品的服务器或活动日志。 此类信息应该包括 IP 地址、相应时间戳和任何详细的记录活动。"],"Download and activity logs":["下载和活动日志"],"• Evidence that the same device and card used in the disputed payment was used in a previous payment that was not disputed":["• 证明在之前没有争议的付款中使用过争议付款中所用的相同设备和银行卡"],"Customer name":["客户名称"],"• Evidence that your website or app was accessed by the cardholder for purchase or services on or after the transaction date":["• 证明持卡人在交易当日或之后访问了您的网站或应用程序进行购买或获取服务"],"• Evidence that the customer logged into their account for your business before the transaction date":["• 证明客户在交易日之前登录了他们的账户以获取您的业务"],"• Customer name and email address linked to their customer profile":["• 与客户个人资料关联的客户名称和电子邮件地址"],"• Device ID and name of the device":["• 设备的设备 ID 和名称"],"• Customer's IP address and their device's geographical location at the time of purchase":["• 购买时客户的 IP 地址及其设备的地理位置"],"Provide at least two of the following pieces of information:":["至少提供以下两项信息："],"A justification for why the customer's subscription was not canceled.":["没有取消客户订阅的理由。"],"Cancellation rebuttal":["取消反驳"],"An explanation of how and when the customer was shown your cancellation policy prior to purchase.":["说明在购买前如何以及何时向客户展示取消策略。"],"Cancellation policy disclosure":["取消策略披露"],"Your subscription cancellation policy, as shown to the customer.":["向客户显示的订阅取消策略。"],"Cancellation policy":["取消策略"],"Cancellation policy info":["取消策略信息"],"A description of the product or service and any relevant details on how this was presented to the customer at the time of purchase.":["产品或服务描述，以及在购买时如何向客户呈现相关详细信息。"],"The address to which a physical product was shipped. The shipping address must match a billing address verified with AVS. (A signature is not required as evidence of delivery).":["实体产品的配送地址。 配送地址必须与 AVS 验证的账单地址匹配。 （作为交付证据，无需签名）。"],"Shipping address":["配送地址"],"The date on which a physical product began its route to the shipping address. This date should be prior to the date of the dispute.":["实体产品开始发往配送地址的日期。 此日期应该早于争议日期。"],"Product description":["产品描述"],"Date of shipment":["配送日期"],"Provide documentation as proof that a product was shipped to the cardholder at the same address the cardholder provided to you. This could include a copy of the shipment receipt or label, and show the full shipping address of the cardholder, if possible.":["提供文档，证明产品已按持卡人提供的地址配送给持卡人。 其中可能包括配送收据或标签的副本，并且显示持卡人的完整配送地址（如果可能）。"],"Proof of shipping":["配送证明"],"The tracking number (if available) for a physical product, obtained from the delivery service. If multiple tracking numbers were generated for this purchase, please separate them with commas. When we compile your evidence into a single document, these tracking numbers will be expanded to include detailed delivery information from the carrier.":["从交付服务处获取的实体产品跟踪编号（如有）。 如果此购买生成多个跟踪编号，请使用逗号分隔。 当我们将您的证据汇编成单一文档时，这些跟踪编号将扩展到包括承运商的详细发货信息。"],"Tracking number":["跟踪编号"],"The delivery service that shipped a physical product, such as Fedex, UPS, USPS, etc. If multiple carriers were used for this purchase, please separate them with commas.":["配送实体产品的交付服务，例如 Fedex、UPS、USPS 等。 如果此购买使用了多家承运商，请使用逗号分隔。"],"Shipping carrier":["承运商"],"Shipping information":["配送信息"],"A copy of a service agreement or documentation for the disputed payment.":["争议付款的服务协议或文档的副本。"],"Service documentation":["服务文档"],"A shipping label or receipt for the disputed payment.":["争议付款的配送标签或收据。"],"Shipping documentation":["配送文档"],"Upload documentation for the prior payment that can uniquely identify it, such as a separate receipt. This document should be paired with a similar document from the disputed payment that proves the two are separate. This should also include a separate shipping label or receipt for the other payment. If multiple products were shipped together, provide a packing list that shows each purchase.":["上传之前付款的唯一标识文档，例如独立收据。 此文档应与争议付款的类似文档配对，以证明两者是独立的。 其中可能还包括独立配送标签或其他付款的收据。 如果同时配送多种产品，请提供显示每次购买的装箱单。"],"Duplicate charge documentation":["重复付费文档"],"Provide general evidence about the customer and the order.":["提供关于客户和订单的一般证据。"],"An explanation of the difference between the disputed payment and the prior one that appears to be a duplicate.":["解释争议付款与先前似乎与其重复的付款之间的差异。"],"General evidence":["一般证据"],"Explanation of duplicate charge":["解释重复付费"],"The charge ID for the previous payment that appears to be a duplicate of the one that is disputed.":["似乎与争议付款重复的先前付款的付费 ID。"],"Duplicate charge ID":["重复付费 ID"],"Duplicate charge info":["重复付费信息"],"Your explanation for why the customer is not entitled to a refund.":["您关于客户无权获得退款的解释。"],"Refund refusal explanation":["付款遭拒解释"],"Payment methods that require the new payments experience:":["要求新付款体验的付款方式："],"Without the new payments experience, your customers will only be able to pay using credit card \/ debit card. You will not be able to add other sales-boosting payment methods anymore.":["如果没有新付款体验，您的客户将只能使用信用卡\/借记卡进行付款。 您将无法再添加其他提升销售额的付款方式。"],"contact support":["联系支持人员"],"WooCommerce Payments docs":["WooCommerce Payments 文档"],"Need help? Visit {{ docsLink \/}} or {{supportLink \/}}.":["需要帮助？ 访问 {{ docsLink \/}} 或 {{supportLink \/}}。"],"Disable the new payments experience":["禁用新付款体验"],"There was an error disabling the new payment methods.":["禁用新付款方式时出错。"],"Disable":["停用"],"Accept dispute":["接受争议"],"View submitted evidence":["查看提交的证据"],"Are you sure you'd like to accept this dispute? This action can not be undone.":["您是否确定要接受此争议？ 此操作不可撤销。"],"Challenge dispute":["推翻争议"],"By declining our {{link}}Terms of Service{{\/link}}, you’ll no longer be able to capture credit card payments using WooCommerce Payments. Your previous transaction and deposit data will still be available.":["拒绝我们的{{link}}服务条款{{\/link}}，即表示您无法再使用 WooCommerce Payments 捕获信用卡付款。 您以前的交易和存款数据将仍然可用。"],"Disable WooCommerce Payments":["禁用 WooCommerce Payments"],"Accept":["接受"],"Decline":["拒绝"],"Something went wrong. Please try accepting the Terms of Service again!":["出问题了！ 请尝试重新接受服务条款！"],"To continue using WooCommerce Payments, please review and agree to our {{link}}Terms of Service{{\/link}}. By clicking “Accept” you agree to the Terms of Service.":["要继续使用 WooCommerce Payments，请查看并同意我们的{{link}}服务条款{{\/link}}。 点击“接受”即表示您同意服务条款。"],"WooCommerce Payments: Terms of Service":["WooCommerce Payments：服务条款"],"Back":["返回"],"Something went wrong. Please try again!":["出问题了！ 请重试！"],"Add %s currency":["添加 %s 个货币"],"Add Currencies":["添加货币"],"All Currencies":["所有货币"],"Recommended Currencies":["建议使用的货币"],"You've already added {{enabledCurrenciesText \/}} to your store.":["您已将{{enabledCurrenciesText \/}}添加到您的商店。"],"Add currencies so international customers can shop and pay in their local currency. Your store's default currency is {{storeCurrencyText \/}}.":["添加货币，以便国际客户使用当地货币购物和付款。 {{storeCurrencyText \/}}是您商店的默认货币。"],"%s currency added":["已添加 %s 个货币"],"Loading…":["正在加载…"],"Border":["边框"],"Background":["背景"],"Text":["文字"],"Color settings":["颜色设置"],"Line height":["行高"],"Typography":["排版"],"Currency Switcher Block":["货币切换器区块"],"Border radius":["边框半径"],"Layout":["布局"],"Adjust and edit your Multi-Currency settings":["调整和编辑您的多货币设置"],"Multi-Currency Settings":["多货币设置"],"Display flags":["显示标志"],"Display currency symbols":["显示货币符号"],"Let your customers switch between your enabled currencies":["允许客户在已启用的货币之间切换"],"Size":["尺寸"],"Enable in your store":["在您的商店中启用"],"Early access":["抢先体验"],"Payment methods":["付款方式"],"Add Feedback or Disable":["添加反馈或禁用"],"Provide Feedback":["提供反馈"],"Get early access to additional payment methods and an improved checkout experience, coming soon to WooCommerce Payments.":["抢先体验 WooCommerce Payments 即将推出的其他付款方式，享受更好的结账体验。"],"Enable the new WooCommerce Payments checkout experience":["启用新的 WooCommerce Payments 结账体验"],"It appears you're attempting to set up WooCommerce Payments from an unsupported country. In order to complete the set up of WooCommerce Payments, your store is required to have a business entity in one of the following countries: {{list \/}} {{link}}Learn more{{\/link}} about setting up business entities in foreign countries.":["您似乎正在尝试从不受支持的国家\/地区设置 WooCommerce Payments。 要完成 WooCommerce Payments 的设置，您的商店需要在以下国家\/地区拥有商业实体：{{list \/}} {{link}}详细了解{{\/link}}如何在境外国家\/地区设置商业实体。"],"Continue":["继续"],"Return to evidence submission":["返回证据提交"],"The files you've attached to this dispute as evidence will exceed the limit for a dispute's total size. Try using smaller files as evidence. Hint: if you've attached images, you might want to try providing them in lower resolutions.":["您作为证据附加到此争议的文件将超出争议的总大小限制。 请尝试使用更小的证据文件。 提示：如果您已经附加图像，可能需要尝试以较低的分辨率提供。"],"Please wait until file upload is finished":["请等待文件上传完成"],"Failed to save evidence. (%s)":["无法保存证据。(%s)"],"Failed to submit evidence. (%s)":["无法提交证据。(%s)"],"Evidence saved!":["已保存证据！"],"Evidence submitted!":["已提交证据！"],"There are unsaved changes on this page. Are you sure you want to leave and discard the unsaved changes?":["此页面有未保存的更改。 您是否确定要退出并丢弃未保存的更改？"],"Multiple product types":["多种产品类型"],"Offline service":["离线服务"],"Digital product or service":["数字产品或服务"],"Physical product":["实体产品"],"Select one…":["选择一个…"],"Product type":["产品类型"],"Save for later":["保存以供稍后查看"],"Submit evidence":["提交证据"],"We will automatically submit any saved evidence at the due date.":["我们将在到期日期自动提交任何保存的证据。"],"You can also save this evidence for later instead of submitting it immediately.":["您还可以保存这些证据以备后用，而不是马上提交。"],"Evidence submission is final.":["证据提交完成。"],"When you submit your evidence, we'll format it and send it to the cardholder's bank, then email you once the dispute has been decided.":["您提交证据后，我们会将其格式化并发送到持卡人的发卡行，然后在争议解决后通过电子邮件通知您。"],"Are you sure you're ready to submit this evidence? Evidence submissions are final.":["您是否确定要提交此证据？ 证据提交完成。"],"Bancontact is a bank redirect payment method offered by more than 80% of online businesses in Belgium.":["Bancontact 是比利时 80% 以上的在线企业提供的一种银行重定向付款方式。"],"Bancontact":["Bancontact"],"Expand your business with iDEAL — Netherlands’s most popular payment method.":[""],"iDEAL":["iDEAL"],"Accept payments with Przelewy24 (P24), the most popular payment method in Poland.":[""],"Przelewy24 (P24)":[""],"Reach 500 million customers and over 20 million businesses across the European Union.":["覆盖欧盟 5 亿客户和 2000 多万家企业。"],"Accept secure bank transfers from Austria, Belgium, Germany, Italy, Netherlands, and Spain.":["接受来自奥地利、比利时、德国、意大利、荷兰和西班牙的安全银行转账。"],"Expand your business with giropay — Germany’s second most popular payment system.":["借助 Giropay（德国第二大热门付款系统）扩展您的业务。"],"giropay":["Giropay"],"Let your customers pay with major credit and debit cards without leaving your store.":["允许客户在不退出商店的情况下，使用主要信用卡和借记卡付款。"],"Credit card \/ debit card":["信用卡\/借记卡"],"Sofort":["Sofort"],"SEPA Direct Debit":["SEPA Direct Debit"],"Payment blocked":["已拦截付款"],"Payment failed":["付款失败"],"Payment authorized":["已授权付款"],"Paid":["付费"],"Partial refund":["部分退款"],"Disputed: %s":["已争议：%s"],"Monthly":["每月"],"Weekly":["每周"],"Daily":["每日"],"Disabled":["已禁用"],"Unknown":["未知"],"WooCommerce Payments is in test mode.":["WooCommerce Payments 处于测试模式。"],"WooCommerce Payments was in test mode when this order was placed.":["下达此订单时，WooCommerce Payments 处于测试模式。"],"View WooCommerce Payments settings":["查看 WooCommerce Payments 设置"],"Test dispute:":["测试争议："],"Viewing test disputes. To view live disputes, disable test mode in WooCommerce Payments settings.":["查看测试争议。 要查看实时争议，请在 WooCommerce Payments 设置中禁用测试模式。"],"Test deposit:":["测试存款："],"Viewing test deposits. To view live deposits, disable test mode in WooCommerce Payments settings.":["查看测试存款。 要查看实时存款，请在 WooCommerce Payments 设置中禁用测试模式。"],"Test payment:":["测试付款："],"Viewing test transactions. To view live transactions, disable test mode in WooCommerce Payments settings.":["查看测试交易。 要查看实时交易，请在 WooCommerce Payments 设置中禁用测试模式。"],"Base transaction fees: %s":["基本交易费用：%s"],"Base transaction fees":["基本交易费用"],"Information about the payment method, click to expand":["付款方式信息，点击可展开"],"Edit details":["编辑详细信息"],"Account details":["帐户详细信息"],"Base Fee:":["基本费用："],"Payments:":["付款："],"Deposits:":["存款："],"Error determining the connection status.":["确定连接状态时出错。"],"Sell worldwide in multiple currencies":["以多种货币在全球销售"],"There has been an error accepting the dispute. Please try again later.":["接受争议时出错。 请稍后重试。"],"You have accepted the dispute.":["您已接受争议。"],"You have accepted the dispute for order #%s.":["您已接受订单 #%s 的争议。"],"You can add it again at any time in {{wooCommercePaymentsLink \/}}":["您可以随时在 {{wooCommercePaymentsLink \/}} 中重新添加"],"Are you sure you want to remove {{strong}}%s{{\/strong}}? Your customers will no longer be able to pay using %s.":["是否确定要移除 {{strong}}%s{{\/strong}}？ 您的客户将无法再使用 %s 付款。"],"Remove":["移除"],"Remove %1$s from checkout":["从结账中移除 %1$s"],"Delete %1$s from checkout":["从结账中删除 %1$s"],"By clicking “Finish setup”, you agree to the <a>Terms of Service<\/a>":["点击“完成设置”即表示您同意<a>服务条款<\/a>。"],"Finish setup":["完成设置"],"You’re ready to start using the features and benefits of WooCommerce Payments.":["您现在可以开始使用 WooCommerce Payments 的功能和优势了。"],"Setup complete!":["设置完成！"],"Next we’ll ask you to verify your business and payment details to enable deposits.":["接下来，我们将要求您验证您的业务和付款详细信息，以启用存款。"],"Provide a few business details":["提供一些业务详细信息"],"To ensure safe and secure transactions, a WordPress.com account is required.":["为确保交易安全、可靠，必须使用 WordPress.com 账户。"],"Create and connect your account":["创建并连接您的账户"],"You’re only steps away from getting paid":["只差几步，您就可以接受付款了"],"Accepted payment methods":["接受的付款方式"],"With WooCommerce Payments, you can securely accept major cards, Apple Pay, and payments in over 100 currencies. Track cash flow and manage recurring revenue directly from your store’s dashboard - with no setup costs or monthly fees.":["借助 WooCommerce Payments，您可以安全接受主要银行卡、Apple Pay 和 100 多种货币的付款。 直接通过商店的控制面板跟踪现金流和管理定期收入，没有设置成本和月费。"],"Finish setup to enable credit card payments":["完成设置以启用信用卡付款"],"We'll notify you when we resume!":["我们将在恢复时通知您！"],"We've temporarily paused new account creation.":["我们已暂停新账户创建。"],"View Multi-Currency settings":["查看多货币设置"],"Back to home":["返回主页"],"To enter your own exchange rates or update the formatting rules for each currency, visit the multi-currency settings.":["要输入您自己的汇率或更新每种货币的格式规则，请访问多货币设置。"],"Your product prices are automatically converted from your default currency (%s) based on the currency exchange rate and formatting rules for each currency.":["您的产品价格会根据货币汇率和每种货币的格式规则，从默认货币 (%s) 自动进行转换。"],"You're ready to begin accepting payments using foreign currencies!":["您已经准备好接受外币付款了!"],"Setup Complete":["设置完成"],"Total":["总计"],"To preview the %1$s button, view this page in the %2$s browser.":["要预览 %1$s 按钮，请在 %2$s 浏览器中查看此页。"],"To preview the buttons, ensure your device is configured to accept Apple Pay or Google Pay, and view this page using the Safari or Chrome browsers.":["要预览此按钮，请确保将您的设备配置为接受 Apple Pay 或 Google Pay，并使用 Safari 或 Chrome 浏览器查看此页面。"],"Error updating currency settings.":["更新货币设置时出错。"],"Currency settings updated.":["货币设置已更新。"],"Error saving store settings.":["保存商店设置时出错。"],"Store settings saved.":["商店设置已保存。"],"Error updating enabled currencies.":["更新已启用的货币时出错。"],"Enabled currencies updated.":["更新了已启用的货币。"],"Connect":["连接"],"Dispute details":["争议详细信息"],"Payment details":["付款详细信息"],"Deposit details":["存款详细信息"],"Overview":["概述"],"Disputes":["争议"],"Transactions":["交易"],"Deposits":["订金"],"Payments":["付款"],"Error while loading timeline":["加载时间轴时出错"],"Timeline":["时间轴"],"Reference":[""],"Verified Name":["经过验证的名称"],"Bank Name":["银行名称"],"Address":["地址"],"Owner email":["所有者电子邮件"],"Owner":["所有者"],"ID":["ID"],"Increase your store's conversion by offering your customers preferred and convenient payment methods.":["为客户提供首选的便捷付款方式，从而提高商店的转化率。"],"Add payment methods":["添加付款方式"],"Add selected":["添加已选"],"Add payment method":["添加付款方式"],"Update":["更新"],"Reconnect":["重新连接"],"View and respond":["查看与回复"],"1 disputed payment needs your response":[""],"WooCommerce Payments is missing a connected WordPress.com account. Some functionality will be limited without a connected account.":["WooCommerce Payments 没有已连接的 WordPress.com 账户。 如果没有已连接的账户，某些功能将受到限制。"],"Reconnect WooCommerce Payments":["重新连接 WooCommerce Payments"],"Update WooCommerce Payments business details":["更新 WooCommerce Payments 业务详细信息"],"Payments and deposits are disabled for this account until missing business information is updated.":["除非更新缺失的业务信息，否则将禁用此账户的付款和存款。"],"Update by %s to avoid a disruption in deposits.":["请在 %s之前更新，以免发生存款争议。"],"Protect your customers data and increase trustworthiness of your store by forcing HTTPS on checkout pages.":["在结账页面强制使用 HTTPS 协议，保护您的客户数据并提高商店的可信度。"],"Force secure checkout":["强制安全结帐"],"%1$f%% + %2$s":["%1$f%% + %2$s"],"missing fees":["缺少费用"],"<s>%1$s<\/s> %2$s":[""],"%1$f%% + %2$s per transaction":["%1$f%% + %2$s（每次交易）"],"(%f%% discount)":["（%f%% 折扣）"],"Fixed fee: ":[""],"Variable fee: ":[""],"Foreign exchange fee: %1$s%%":["外汇手续费：%1$s%%"],"Foreign exchange fee: %1$s%% + %2$s":["外汇手续费：%1$s%% + %2$s"],"International card fee: %1$s%%":["国际卡手续费：%1$s%%"],"International card fee: %1$s%% + %2$s":["国际卡手续费：%1$s%% + %2$s"],"Base fee: %1$s%%":["基本费用：%1$s%%"],"Base fee: %1$s%% + %2$s":["基本费用：%1$s%% + %2$s"],"%1$s was deducted from your <a>%2$s deposit<\/a>.":["%1$s 已从您的 <a>%2$s 存款<\/a>中扣除。"],"%1$s was added to your <a>%2$s deposit<\/a>.":["%1$s 已添加到您的 <a>%2$s 存款<\/a>。"],"The disputed charge has been refunded.":["争议付费已退款。"],"Dispute inquiry closed. The bank chose not to pursue this dispute.":["争议查询已关闭。 银行决定不追究此争议。"],"Dispute lost. The bank ruled in favor of your customer.":["争议失败。 银行的决议对您的客户有利。"],"Disputed: Lost":["争议：已放弃"],"Dispute won! The bank ruled in your favor.":["争议成功！ 银行决议对您有利。"],"Fee refund: %s":["费用退款：%s"],"Dispute reversal: %s":["争议撤销：%s"],"Disputed: Won":["争议：成功"],"Challenge evidence submitted.":["质证已提交。"],"Disputed: In Review":["争议：审核中"],"View dispute":["查看争议"],"Payment status changed to %s.":["付款状态已更改为：%s。"],"Disputed: Needs Response":["争议：需要回复"],"Fee: %s":["费用：%s"],"Disputed amount: %s":["争议金额：%s"],"The cardholder's bank is requesting more information to decide whether to return these funds to the cardholder.":["持卡人的发卡行要求提供更多信息，以决定是否将这些资金退还给持卡人。"],"No funds have been withdrawn yet.":["目前还没有提取任何资金。"],"Payment disputed as %s.":["付款因 %s 存在争议。"],"Payment disputed":["付款存在争议"],"A payment of %s failed.":["%s的付款失败。"],"A payment of %s was successfully refunded.":["%s的付款已成功退款。"],"Partial Refund":["部分退款"],"Net deposit: %s":["净存款：%s"],"A payment of %s was successfully charged.":["%s的付款已成功支付。"],"Authorization for %s expired.":["%s的授权已到期。"],"Authorization Expired":["授权已到期"],"Authorization for %s was voided.":["%s的授权已失效。"],"Authorization Voided":["授权已失效"],"A payment of %s was successfully authorized.":["%s的付款已成功获得授权。"],"Authorized":["已授权"],"%s will be deducted from a future deposit.":["%s 将从未来存款中扣除。"],"%s will be added to a future deposit.":["%s 将添加到未来存款。"],"Failed":["失败"],"Discount":["折扣"],"Base fee":[""],"%1$s %2$s card":["%1$s %2$s 卡"],"prepaid":["预付"],"debit":["借记"],"credit":["信用"],"Zip check":["Zip 检查"],"Street check":["街道检查"],"CVC check":["CVC 检查"],"Origin":["来源"],"Expires":["到期"],"Fingerprint":["指纹"],"Number":["号码"],"Type":["类型"],"unknown":["未知"],"Error retrieving disputes.":["检索争议时出错。"],"Error retrieving dispute.":["检索争议时出错。"],"Deposit %s now":["立即存款 %s"],"Net deposit amount: ":["净存款金额： "],"%s service fee: ":["%s 服务费： "],"Balance available for instant deposit: ":["即时存款的可用余额： "],"Need cash in a hurry? Instant deposits are available within 30 minutes for a nominal %s service fee. <a>Learn more<\/a>":["急需现金？ 30 分钟内即可获得即时存款，仅收取象征性 %s 服务费用。 <a>了解更多<\/a>"],"Payment details not loaded":["没有加载付款详细信息"],"Verified name":["经过验证的名称"],"BIC":["BIC"],"When enabled, users will be able to pay with a saved card during checkout. Card details are stored in our platform, not on your store.":["启用后，用户将能够在结账时使用已保存的银行卡付款。 银行卡详细信息会存储在我们的平台上（而不是您的商店中）。"],"Enable payments via saved cards":["启用通过已保存的银行卡付款"],"Charge must be captured on the order details screen within 7 days of authorization, otherwise the authorization and order will be canceled.":["授权后的 7 天内，必须在“订单详情”页面上捕获付费，否则授权和订单将取消。"],"Transaction preferences":["交易首选项"],"Manage in Stripe":["在 Stripe 中管理"],"Manage and update your deposit account information to receive payments and payouts.":["管理和更新您的存款账户信息，以接收付款。"],"Bank account information":["银行账户信息"],"Edit the way your store name appears on your customers' bank statements.":["编辑您的商店名称在客户银行对账单上的显示方式。"],"Issue an authorization on checkout, and capture later":["结账时签发授权，并且稍后捕获"],"Customer bank statement":["客户银行对账单"],"Rejected":["已拒绝"],"Restricted":["限制"],"Restricted soon":["即将受限"],"Complete":["完成"],"{{setupTaxesLink \/}} to ensure smooth transactions if you plan to sell to customers in Europe.":["{{setupTaxesLink \/}}以确保顺利交易（如果您计划面向欧洲客户销售）。"],"Go to WooCommerce Home":["转到 WooCommerce 首页"],"To manage other payment settings or update your payment information, visit the payment settings.":["要管理其他付款设置或更新您的付款信息，请访问付款设置。"],"Set up taxes":["设置汇率"],"You're ready to begin accepting payments with the new methods!":["您现在可以开始以新的方式接受付款了！"],"Setup complete":["设置完成"],"View payment settings":["查看付款设置"],"Normal":["正常"],"Highest":["最高"],"Elevated":["已提高"],"Enabled":["已启用"],"Debug mode":["调试模式"],"When enabled, payment error logs will be saved to WooCommerce > Status > Logs.":["启用后，付款错误日志将保存到“WooCommerce > 状态 > 日志”。"],"Log error messages":["记录错误消息"],"Dev mode is active so logging is on by default.":["开发模式处于活动状态，日志记录默认已启用。"],"Disputed on":["争议日期"],"Country":["国家\/地区"],"Email":["电子邮箱地址"],"Source":["源"],"Amount":["金额"],"Order #":["订单号"],"and":["和"],"Credit Card":["信用卡"],"Not checked":["未检查"],"Unavailable":["不可用"],"Passed":["通过"],"Name":["名字"],"Accept payments in multiple currencies. Prices are converted based on exchange rates and rounding rules. <learnMoreLink>Learn more<\/learnMoreLink>":["接受多货币形式的付款。 价格根据汇率和四舍五入规则换算。<learnMoreLink>了解更多<\/learnMoreLink>"],"Exchange rate":["汇率"],"Enabled currencies":["已启用的货币"],"{{wrapper}}Review store settings{{\/wrapper}}":["{{wrapper}}查看商店设置{{\/wrapper}}"],"A currency switcher is also available in your widgets.":["小组件中还会提供货币切换器。"],"Automatically switch customers to their local currency if it has been enabled":["自动将客户切换到他们的本地货币（如果已启用）。"],"These settings can be changed any time by visiting the multi-currency settings":["您可以访问多货币设置，随时更改这些设置"],"Customers will be notified via store alert banner.":["客户将通过商店提醒横幅收到通知。"],"Add a currency switcher to the cart widget":["为购物车小组件添加货币切换器"],"By enabling this feature, you agree to {{stripeLink}}Stripe{{\/stripeLink}}, {{appleLink}}Apple{{\/appleLink}}, and {{googleLink}}Google{{\/googleLink}}'s terms of use.":["启用此功能即表示您同意 {{stripeLink}}Stripe{{\/stripeLink}}、{{appleLink}}Apple{{\/appleLink}} 和 {{googleLink}}Google{{\/googleLink}} 的使用条款。"],"Enable express checkouts":["启用快速结账"],"Show express checkouts on":["显示快速结账"],"Customize appearance":["定制外观"],"Product page":["产品页面"],"Checkout":["查看"],"Cart":["购物车"],"Customer Currency":["客户货币"],"Light {{br\/}}{{helpText}}Recommended for dark or colored backgrounds with high contrast.{{\/helpText}}":["浅色{{br\/}}{{helpText}}建议用于对比度较高的深色或彩色背景。{{\/helpText}}"],"Dark {{br\/}}{{helpText}}Recommended for white or light-colored backgrounds with high contrast.{{\/helpText}}":["深色{{br\/}}{{helpText}}建议用于对比度较高的白色或浅色背景。{{\/helpText}}"],"Large {{helpText}}(56 px){{\/helpText}}":["大{{helpText}}（56 像素）{{\/helpText}}"],"Medium {{helpText}}(48 px){{\/helpText}}":["中{{helpText}}（48 像素）{{\/helpText}}"],"Default {{helpText}}(40 px){{\/helpText}}":["默认{{helpText}}（40 像素）{{\/helpText}}"],"Outline {{br\/}}{{helpText}}Recommended for white or light-colored backgrounds with insufficient contrast.{{\/helpText}}":["轮廓{{br\/}}{{helpText}}建议用于对比度不足的白色或浅色背景。{{\/helpText}}"],"Theme":["主题"],"Note that larger buttons are more suitable for mobile use.":["请注意，移动设备更适合使用较大的按钮。"],"Appearance":["外观"],"Select a button label that fits best with the flow of purchase or payment experience on your store.":["选择适合您商店的购买流程或付款体验的按钮标签。"],"Call to action":["号召性用语"],"Book":["预订"],"Only icon":["仅图标"],"Donate":["捐赠"],"Buy":["购买"],"Deposit":["订金"],"Estimated":["已预估"],"Canceled":["已取消"],"Withdrawal":["撤销"],"Pending":["条未审核"],"Download":["下载"],"Collect payments, track cash flow, and manage recurring revenue directly from your store's dashboard -- all without setup costs or monthly fees.":["直接通过商店的控制面板收款、跟踪现金流和管理定期收入 - 一切都没有设置成本和月费。"],"By clicking \"Finish setup\", you agree to the <a>Terms of Service<\/a>":["点击“完成设置”即表示，您同意<a>服务条款<\/a>。"],"Deposit Id":["订金 ID"],"total":["总共"],"deposit":["订金"],"Bank account":["银行账户"],"Deposit history":["存款记录"],"As things begin to happen in your store your inbox will start to fill up. You'll see things like achievements, new feature announcements, extension recommendations and more!":["当您的商店有动态时，您的收件箱就会逐步填满。 您将看到成就、新功能公告、扩展程序建议等内容。"],"Message could not be dismissed":["无法忽略消息"],"Message dismissed":["消息已忽略"],"All messages dismissed":["已忽略所有消息"],"Reload":["重新加载"],"There was an error getting your inbox. Please try again.":["获取您的收件箱时出错。 请重试。"],"Undo":["撤销"],"Error saving settings.":["保存设置时出错。"],"Settings saved.":["设置已保存"],"Disabled WooCommerce Payments":["已禁用 WooCommerce Payments"],"None":["无"],"Task dismissed":["任务已取消"],"Task postponed until tomorrow":["任务推迟到明天"],"Task deleted":["删除的任务"],"Show tasks":["显示任务"],"Hide tasks":["隐藏任务"],"Things to do":["待办事项"],"Remove file":["移除文件"],"Upload file":["上传文件"],"Allow customers to shop and pay in multiple currencies. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["允许客户使用多种货币购物和付款。 {{learnMoreLink}}了解更多{{\/learnMoreLink}}"],"Enable multi-currency":["启用多货币"],"Microsoft":["Microsoft"],"Google":["Google"],"Apple":["Apple"],"Stripe":["Stripe"],"By enabling this feature, you agree to {{stripeLink \/}}, {{appleLink \/}}, {{googleLink \/}} and {{microsoftLink \/}}'s terms of use.":["启用此功能即表示您同意 {{stripeLink \/}}、{{appleLink \/}}、{{googleLink \/}} 和 {{microsoftLink \/}} 的使用条款。"],"Enable Apple Pay & Google Pay":["启用 Apple Pay 和 Google Pay"],"Additional payment methods":["其他付款方式"],"Popular with customers in %1$s":["在 %1$s 中深受客户欢迎"],"settings":["设置"],"Increase your store's conversion by offering your customers preferred and convenient payment methods on checkout. You can manage them later in {{settingsLink \/}}.":["为客户提供首选的便捷结账付款方式，从而提高商店的转化率。 您可以稍后在{{settingsLink \/}}中进行管理。"],"Please select at least one method":["请至少选择一种方式"],"Set up additional payment methods":["设置其他付款方式"],", and":["，和"],"currency":["货币"],"requires":["需要"],"%s %s %s additional %s, so {{strong}}we'll add %s to your store{{\/strong}}. You can view & manage currencies later in settings.":["%s %s %s 其他 %s，因此{{strong}}我们会将 %s 添加到您的商店{{\/strong}}。 稍后，您可以在设置中查看和管理货币。"],"Bank code":["银行代码"],"Bank name":["银行名称"],"IBAN":["国际银行标准账号"],"A currency switcher is also available in your widgets. <linkToWidgets>Configure now<\/linkToWidgets>":["小工具中还提供货币切换器。<linkToWidgets>立即配置<\/linkToWidgets>"],"Customers will be notified via store alert banner. <previewLink>Preview<\/previewLink>":["客户将通过商店提醒横幅收到通知。<previewLink>预览<\/previewLink>"],"Add a currency switcher to the Storefront theme on breadcrumb section.":["在 Storefront 主题的痕迹导航部分添加货币切换器。 "],"Store settings allow your customers to choose which currency they would like to use when shopping at your store. <learnMoreLink>Learn more<\/learnMoreLink>":["商店设置允许客户在您的商店购物时选择他们想使用的货币。<learnMoreLink>了解更多<\/learnMoreLink>"],"Store settings":["商店设置"],"Thanks for verifying your business details. You're ready to start taking payments!":["感谢您验证您的业务详细信息。 您现在可以开始接受付款了！"],"There was a problem redirecting you to the account dashboard. Please try again.":["将您重定向到账户控制面板时出现问题。 请重试。"],"Setup complete! One new payment method is now live on your store!":[""],"Go to multi-currency settings":["转到多货币设置"],"Go to payments settings":["转到付款设置"],"Enjoy the new features":["享用新功能"],"Payments accepted at checkout":["结账时接受的付款"],"For best results, we recommend adding all available payment methods. We'll only show your customer the most relevant payment methods based on their location. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["为实现最佳效果，我们建议您添加所有可用的付款方式。 我们仅根据客户的位置向他们显示最相关的付款方式。 {{learnMoreLink}}了解更多{{\/learnMoreLink}}"],"Boost your sales with payment methods":["通过付款方式提高您的销售额"],"Error - Unable to fetch automatic rate for this currency":["错误 - 无法自动获取此货币的汇率"],"Current rate: 1 %s = %s %s (Last updated: %s)":["当前汇率：1 %s = %s %s（上次更新时间：%s ）"],"Reduce the converted price for a specific amount":["降低特定金额的转换价格。"],"Make your %s prices consistent by rounding them up after they're converted.":["在转换 %s 价格后四舍五入，确保价格保持一致。"],"Price Rounding":["价格四舍五入"],"Formatting Rules":["格式规则"],"Manual Rate":["手动汇率"],"Enter your fixed rate of exchange":["输入您的固定汇率"],"Manual":["手动"],"Fetch rates automatically":["自动获取汇率"],"Enter a price in your default currency (%s) to see it converted to %s using the exchange rate and formatting rules above.":["按您的默认货币 (%s) 输入价格，了解它如何通过上面的汇率和格式规则换算为 %s。"],"Choose between automatic or manual exchange rates and modify formatting rules to refine the display of your prices.":["选择自动或手动汇率并修改格式规则，以优化价格显示。"],"Currency settings":["货币设置"],"Enter the manual rate you would like to use. Must be a positive number.":["输入您要使用的手动汇率。 必须为正数。"],"Charm Pricing":["定价优势"],"Are you sure you want to remove {{strong}}%s (%s){{\/strong}}? Your customers will no longer be able to pay in this currency and use payment methods listed below.":["是否确定要移除 {{strong}}%s (%s){{\/strong}}？ 您的客户将无法再用这种货币付款，也无法使用下面列出的付款方式。"],"{{infoIcon \/}} Remove %1$s":["{{infoIcon \/}} 移除 %1$s"],"You can add %s (%s) again at any time in Multi-currency settings.":["您可以随时在多货币设置中再次添加 %s (%s)。"],"Remove %1$s as an enabled currency":["将 %1$s 作为已启用的货币移除"],"{{strong}}Need help?{{\/strong}} Learn more about {{wooCommercePaymentsLink}}WooCommerce Payments{{\/wooCommercePaymentsLink}} or {{contactSupportLink}}contact WooCommerce Support{{\/contactSupportLink}}.":["{{strong}}需要帮助？{{\/strong}}详细了解 {{wooCommercePaymentsLink}}WooCommerce Payments{{\/wooCommercePaymentsLink}}，或者{{contactSupportLink}}联系 WooCommerce 支持人员{{\/contactSupportLink}}。"],"Payment methods that need WooCommerce Payments:":["需要 WooCommerce Payments 的付款方式："],"You can enable WooCommerce Payments again at any time in {{settingsLink}}settings{{\/settingsLink}}.":["您可以随时在{{settingsLink}}设置{{\/settingsLink}}中重新启用 WooCommerce Payments。"],"WooCommerce Payments is currently powering multiple popular payment methods on your store. Without it, they will no longer be available to your customers which may {{strong}}influence conversions and sales on your store.{{\/strong}}":["WooCommerce Payments 目前在您的商店中提供多种热门付款方式。 没有 WooCommerce Payments，您的客户将无法再使用这些付款方式，这可能会{{strong}}影响您商店的转化率和销售额。{{\/strong}}"],"Boost your sales by accepting new payment methods":["接受新的付款方式，提高您的销售额"],"Get early access to additional payment methods and an improved checkout experience":["抢先体验其他付款方式，享受更好的结账体验"],"Offer your customers preferred payment methods with WooCommerce Payments":["通过 WooCommerce Payments 为您的客户提供首选付款方式"],"Deposit overview":["存款概览"],"%s service fee":["%s 服务费"],"Deposit amount":["存款金额"],"Instant deposit date":["即时存款日期"],"Net deposit amount":["净存款金额"],"Deposit date":["存款日期"],"FREE upgrade exclusive to WooCommerce Payments users.":["WooCommerce Payments 用户专享免费升级。"],"Get early access to additional payment methods and an improved checkout experience, coming soon to WooCommerce payments. {{learnMoreLink \/}}":["抢先体验 WooCommerce Payments 即将推出的其他付款方式，享受更好的结账体验。 {{learnMoreLink \/}}"],"No hidden costs or setup fees.":["没有隐藏成本，也没有安装费用。"],"Easily add new payment methods used by customers from all over the world.":["轻松添加全球各地客户使用的新付款方式。"],"{{wrapper}}Enable the new WooCommerce Payments checkout experience{{\/wrapper}} {{earlyAccessWrapper}}Early access{{\/earlyAccessWrapper}}":["{{wrapper}}启用新的 WooCommerce Payments 结账体验{{\/wrapper}} {{earlyAccessWrapper}}抢先体验{{\/earlyAccessWrapper}}"],"Refined checkout experience designed for desktop and mobile.":["专为桌面和移动设备设计的优化结账体验。"],"Customers see only payment methods most relevent for them.":["客户只会看到与他们最相关的付款方式。"],"Checkout is completed without leaving your store.":["无需离开商店即可完成结账。"],"Enable":["启用"]}}}