{"translation-revision-date":"2022-01-23 15:20:38+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Manage transactions without leaving your WordPress Dashboard. Only with WooCommerce Payments.":["Gérez les transactions sans quitter votre tableau de bord WordPress. Uniquement avec WooCommerce Payments."],"Accept credit and debit cards, offline (cash or bank transfer) and logged-in payments with money in Mercado Pago. Safe and secure payments with the leading payment processor in LATAM.":["Acceptez les cartes de crédit et de débit, les paiements hors ligne (en espèces ou par virement bancaire) et les paiements en ligne avec de l’argent dans Mercado Pago. Des paiements sûrs et sécurisés avec le principal processeur de paiement de LATAM."],"Mercado Pago Checkout Pro & Custom":["Mercado Pago Checkout Pro & Custom"],"Live Public Key":["Clé public active"],"Paystack helps African merchants accept one-time and recurring payments online with a modern, safe, and secure payment gateway.":["Paystack aide les commerçants africains à accepter les paiements ponctuels et récurrents en ligne grâce à une passerelle de paiement moderne, sûre et sécurisée."],"Paystack":["Paystack"],"Connect your %(title)s account":["Connectez votre compte %(title)s"],"%(title)s account":["compte de %(title)s"],"Your API details can be obtained from your {{link\/}}":["Les détails de votre API peuvent être obtenus à partir de votre {{lien\/}}."]," connected successfully":[" connecté avec succès"],"Please enter your ":["S’il vous plait entrez votre "],"Mercado Pago can be configured under your {{settingsLink}}store settings.{{\/settingsLink}} Create your Mercado Pago account {{accountLink}}here.{{\/accountLink}}":["Mercado Pago peut être configuré dans {{settingsLink}}vos paramètres boutique.{{\/settingsLink}} Créez votre compte Mercado Pago {{accountLink}}ici.{{\/accountLink}}"],"Connect to your Mercado Pago account":["Connectez-vous à votre compte Mercado Pago"],"Enable PayU’s exclusive plugin for WooCommerce to start accepting payments in 100+ payment methods available in India including credit cards, debit cards, UPI, & more!":["Activez le plugin exclusif de PayU pour WooCommerce pour commencer à accepter les paiements dans plus de 100 méthodes de paiement disponibles en Inde, y compris les cartes de crédit, les cartes de débit, UPI, et plus encore !"],"PayU for WooCommerce":["PayU pour WooCommerce"],"PayU can be configured under your {{settingsLink}}store settings.{{\/settingsLink}} Create your PayU account {{accountLink}}here.{{\/accountLink}}":["PayU peut être configuré dans les paramètres de votre {{settingsLink}}boutique.{{\/settingsLink}} Créez votre compte PayU {{accountLink}}ici.{{\/accountLink}}"],"Connect to your PayU account":["Connectez-vous à votre compte PayU"],"Effortless payments by Mollie: Offer global and local payment methods, get onboarded in minutes, and supported in your language.":["Paiements sans effort grâce à Mollie : proposez des modes de paiement locaux et internationaux, mettez-vous au diapason en quelques minutes et bénéficiez d’une assistance dans votre langue."],"Mollie Payments for WooCommerce":["Paiements Mollie pour WooCommerce"],"PayPal Payments":["Paiements PayPal"],"Create a {{accountLink}}Mollie account{{\/accountLink}} and finish the configuration in the {{settingsLink}}Mollie settings.{{\/settingsLink}}":["Créez un {{accountLink}} compte Mollie{{\/accountLink}} et terminez la configuration dans les {{settingsLink}} paramètres Mollie{{\/settingsLink}}."],"Connect your Mollie account":["Connectez votre compte Mollie"],"Client Id":["ID Client"],"Merchant Id":["Id Marchand"],"Your API details can be obtained from your {{docsLink}}Paypal developer account{{\/docsLink}}, and your Merchant Id from your {{merchantLink}}Paypal Business account{{\/merchantLink}}. Don’t have a Paypal account? {{registerLink}}Create one.{{\/registerLink}}":["Les détails de votre API peuvent être obtenus à partir de votre compte {{docsLink}}Paypal developer account{{\/docsLink}}, et votre Merchant Id à partir de votre compte {{merchantLink}}Paypal Business account{{\/merchantLink}}. Vous n’avez pas de compte Paypal ? {{registerLink}}Créez-en un{{\/registerLink}}."],"Please enter your Client Secret":["Veuillez entrer votre Secret Client"],"Please enter your Client Id":["Veuillez renseigner votre ID client"],"Please enter your Merchant Id":["Veuillez entrer votre ID Commerçant"],"Please enter your Merchant email":["Veuillez entrer votre email Commerçant"],"There was a problem updating the credentials.":["Il y a eu un problème pour mettre à jour les informations d’identification."],"There was a problem with the Paypal onboarding setup, please fill the fields in manually.":["Il y a eu un problème avec la configuration de l’intégration Paypal, veuillez remplir les champs manuellement."],"There was a problem saving your payment settings through the onboarding, please fill the fields in manually.":["Il y a eu un problème lors de l’enregistrement de vos paramètres de paiement. Veuillez remplir les champs manuellement."],"I agree":["J’accepte"],"By agreeing to share non-sensitive {{link}}usage data{{\/link}}, you’ll help us improve features and optimize the WooCommerce Payments experience. You can opt out at any time.":["En acceptant de partager des {{lien}}données d’utilisation{{\/lien}} non sensibles, vous nous aiderez à améliorer les fonctionnalités et à optimiser l’expérience de paiement WooCommerce. Vous pouvez vous désengager à tout moment."],"Help us build a better WooCommerce Payments experience":["Aidez-nous à créer une meilleure expérience de paiement WooCommerce"],"The official Razorpay extension for WooCommerce allows you to accept credit cards, debit cards, netbanking, wallet, and UPI payments.":["L’extension officielle Razorpay pour WooCommerce vous permet d’accepter les cartes de crédit, les cartes de débit, le netbanking, le portefeuille et les paiements UPI."],"Connect your Razorpay account":["Connectez votre compte Razorpay"],"Key Secret":["Clé Secrète"],"Key ID":["Key ID"],"Your key details can be obtained from your {{link}}Razorpay account{{\/link}}":["Vos coordonnées peuvent être obtenues à partir de votre compte {{lien}}Razorpay{{\/link}}"],"Razorpay connected successfully":["Razorpay connecté avec succès"],"Please enter your Key Secret":["Veuillez entrer votre secret clé"],"Please enter your Key ID":["Veuillez saisir votre clé ID"],"By clicking \"Connect,\" you agree to the {{tosLink}}Terms of Service{{\/tosLink}}. Or {{manualConfigLink}}manually enter your Stripe API details{{\/manualConfigLink}} instead.":["En cliquant sur \"Connect\", vous acceptez les {{tosLink}}Conditions Utilisation {{\/tosLink}}. Ou bien {{manualConfigLink}} entrez manuellement les détails de votre Stripe API{{\/manualConfigLink}} à la place."],"Razorpay":["Razorpay"],"Secret Key":["Clé secrète"],"Publishable Key":["Clé publique"],"Please enter a secret key in the same mode as the publishable key.":["Veuillez entrer une clé secrète dans le même mode que la clé publiable."],"Please enter a valid secret key (starting with \"sk_\" or \"rk_\").":["Veuillez entrer une clé secrète valide (commençant par \"sk_\" ou \"rk_\")."],"Please enter a valid publishable key (starting with \"pk_\").":["Veuillez entrer une clé publiable valide (commençant par \"pk_\")."],"The eWAY extension for WooCommerce allows you to take credit card payments directly on your store without redirecting your customers to a third party site to make payment.":["L’extension eWAY pour WooCommerce vous permet de prendre des paiements par carte de crédit directement sur votre boutique sans rediriger vos clients vers un site tiers pour effectuer le paiement."],"eWAY":["eWAY"],"Connect your eWAY account":["Connectez votre compte eWAY"],"Customer Password":["Mot de passe du client"],"Customer API Key":["Clé API client"],"Your API details can be obtained from your {{link}}eWAY account{{\/link}}":["Les détails de votre API peuvent être obtenus à partir de votre compte {{link}}eWAY{{\/link}}"],"eWAY connected successfully":["eWAY connecté avec succès"],"Please enter your customer password":["Veuillez saisir votre mot de passe client"],"Please enter your customer API key ":["Entrez votre clé API client "],"A PayPal account is required to process payments. Connect your store to your PayPal account.":["Un compte Paypal est nécessaire pour traiter les paiements. Connectez votre magasin à votre compte PayPal."],"You will be redirected to the PayPal website to create the connection.":["Vous serez redirigé vers le site de PayPal pour créer la connexion."],"Please enter a valid email address":["S’il vous plaît, mettez une adresse email valide"],"Take payments via bank transfer.":["Prendre les paiements par virement bancaire."],"Direct bank transfer":["Virement bancaire"],"Take payments in cash upon delivery.":["Prenez les paiements en espèces lors de la livraison."],"Cash on delivery":["Paiement à la livraison"],"Selecting this extension will configure your store to use South African rands as the selected currency.":["La sélection de cette extension configurera votre magasin pour utiliser les rands sud-africains comme monnaie sélectionnée."],"The PayFast extension for WooCommerce enables you to accept payments by Credit Card and EFT via one of South Africa’s most popular payment gateways. No setup fees or monthly subscription costs.":["L’extension PayFast pour WooCommerce vous permet d’accepter des paiements par carte de crédit et TEF via l’une des passerelles de paiement les plus populaires en Afrique du Sud. Pas de frais d’installation ni de frais d’abonnement mensuel."],"PayFast":["PayFast"]," Selling CBD products is only supported by Square.":[" La vente de produits CBD n’est pris en charge que par Square."],"Passphrase":["Phrase secrète"],"Merchant Key":["Clé Marchant"],"Merchant ID":["ID du Marchand"],"Connect your Klarna account":["Connectez votre compte Klarna"],"Connect your PayPal account":["Connectez votre compte PayPal"],"There was an error connecting to WooCommerce Payments. Please try again or connect later in store settings.":["Il y a eu une erreur de connexion aux paiements WooCommerce. Veuillez réessayer ou vous connecter plus tard dans les paramètres du magasin."],"WooCommerce Payments connected successfully.":["WooCommerce Payments connecté avec succès."],"A Square account is required to process payments. You will be redirected to the Square website to create the connection.":["Un compte Square est nécessaire pour traiter les paiements. Vous serez redirigé vers le site de Square pour créer la connexion."],"Connect your Square account":["Connectez votre compte Square"],"A Stripe account is required to process payments.":["Un compte Stripe est nécessaire pour traiter les paiements."],"Connect your Stripe account":["Connectez votre compte Stripe"],"Your API details can be obtained from your {{docsLink}}Stripe account{{\/docsLink}}. Don’t have a Stripe account? {{registerLink}}Create one.{{\/registerLink}}":["Les détails de votre API peuvent être obtenus à partir de votre compte {{docsLink}}Stripe{{\/docsLink}}. Vous n’avez pas de compte Stripe ? {{registerLink}} Créez-en un. {{\/registerLink}}"],"BIC \/ Swift":["BIC \/ Swift"],"IBAN":["IBAN"],"Sort code":["Code guichet"],"Bank name":["Nom de la banque"],"Account number":["Numéro de compte"],"Account name":["Nom du compte"],"These details are required to receive payments via bank transfer":["Ces détails sont requis pour pouvoir recevoir des paiements par virement bancaire"],"Add your bank details":["Ajouter vos coordonnées bancaires"],"Direct bank transfer details added successfully":["Les coordonnées de virement bancaire ont bien été ajoutées"],"There was a problem saving your payment settings":["Il y a eu un problème pour sauvegarder vos paramètres de paiement"],"Please enter an account number or IBAN":["Veuillez entrer un numéro de compte ou un numéro IBAN"],"WooCommerce Payments":["Paiement Woocommerce"],"Save":["Enregistrer"],"Yes, count me in!":["Oui, vous pouvez compter sur moi !"],"Build a better WooCommerce":["Construire un meilleur WooCommerce"],"There was a problem updating your preferences":["Il y a eu un problème pour mettre à jour vos préférences"],"Square":["Carré"],"Klarna Payments":["Paiements Klarna"],"Choose the payment that you want, pay now, pay later or slice it. No credit card numbers, no passwords, no worries.":["Choisissez le paiement que vous voulez, payez maintenant, payez plus tard ou tranchez-le. Pas de numéros de carte de crédit, pas de mots de passe, pas de soucis."],"Klarna Checkout":["Klarna Checkout"],"Safe and secure payments using credit cards or your customer's PayPal account.":["Paiements sûrs et sécurisés en utilisant des cartes de crédit ou le compte PayPal de votre client."],"Credit cards - powered by Stripe":["Cartes de crédit - propulsé par Stripe"],"Email address":["Adresse courriel"],"Klarna can be configured under your {{link}}store settings{{\/link}}. Figure out {{helpLink}}what you need{{\/helpLink}}.":["Klarna peut être configuré sous vos {{link}}réglages de la boutique{{\/link}}. Déterminez {{helpLink}}ce dont vous avez besoin{{\/helpLink}}."],"PayPal connected successfully.":["PayPal connecté avec succès."],"There was an error connecting to Square. Please try again or skip to connect later in store settings.":["Il y a eu une erreur se connectant à Square. Veuillez essayer à nouveau ou passer pour se connecter ultérieurement dans les réglages de la boutique."],"Square connected successfully.":["Square connecté avec succès."],"Live Secret Key":["Clé secrète de production"],"There was a problem saving your payment settings.":["Il y a eu un problème d’enregistrement de vos réglages de paiement."],"Stripe connected successfully.":["Stripe connecté avec succès."],"Continue":["Continuer"],"No thanks":["Non merci"],"Proceed":["Continuer"],"Connect":["Connecter"]}},"comment":{"reference":"dist\/chunks\/6.js"}}