{"translation-revision-date":"2022-01-23 15:20:38+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"+250":["+250"],"< 10":["< 10"],"The following extensions will be added to your site for free: WooCommerce Payments. An account is required to use this feature.":["Les extensions suivantes seront ajoutées à votre site gratuitement : Paiements WooCommerce. Un compte est nécessaire pour utiliser cette fonctionnalité."],"Get tips, product updates and inspiration straight to your mailbox.":["Recevez des conseils, des mises à jour de produits et de l’inspiration directement dans votre boîte aux lettres."],"Please add an email address":["Veuillez ajouter une adresse email"],"Invalid email address":["Adresse email non valide"],"I'd rather not say":["Je préfère ne pas dire"],"Free features":["Fonctionnalités gratuites"],"Business details":["Détails de l’entreprise"],"No commitment required - you can remove them at any time.":["Aucun engagement n’est requis - vous pouvez les retirer à tout moment."],"We recommend enhancing your store with these free extensions":["Nous vous recommandons d’améliorer votre boutique avec ces extensions gratuites"],"Included business features":["Fonctionnalités professionnelles incluses"],"Add recommended business features to my site":["Ajouter des fonctions commerciales recommandées sur mon site"],"The following plugin will be installed for free: %1$s. %2$s":["L’extension suivante sera installée gratuitement : %1$s. %2$s","Les extensions suivantes seront installées gratuitement : %1$s. %2$s"],"Skip setup store details":["Ignorer les détails du magasin d’installation"],"Learn more about store details":["En savoir plus sur les détails de la boutique"],"Billing is annual. All purchases are covered by our 30 day money back guarantee and include access to support and updates. Extensions will be added to a cart for you to purchase later.":["La facturation est annuelle. Tous les achats sont couverts par notre garantie de remboursement de 30 jours et comprennent l’accès au support et aux mises à jour. Des extensions seront ajoutées à un panier pour que vous puissiez les acheter plus tard."],"Display monthly prices":["Afficher les prix mensuels"],"$%f per year":["$%f par année"],"$%f per month":["$%f par mois"],"By installing Jetpack and WooCommerce Shipping plugins for free you agree to our {{link}}Terms of Service{{\/link}}.":["En installant gratuitement des plugins Jetpack et WooCommerce Shipping, vous acceptez notre {{link}}Terms of Service{{\/link}}."],"There was a problem skipping the setup wizard":["Il y a eu un problème en sautant l’assistant d’installation"],"Tell us about your store and we'll get you set up in no time":["Parlez-nous de votre magasin et nous vous ferons installer en un rien de temps"],"Welcome to WooCommerce":["Bienvenue à WooCommerce! Installez votre boutique et commencez à vendre"],"Your store address will help us configure currency\n options and shipping rules automatically.\n This information will not be publicly visible and can\n easily be changed later.":["Votre adresse de magasin nous aidera à configurer la devise\n options et règles d’expédition automatiquement.\n Ces informations ne seront pas visibles publiquement et\n facilement changé plus tard."],"Manual setup is only recommended for\n experienced WooCommerce users or developers.":["La configuration manuelle est uniquement recommandée pour\n les utilisatrices et utilisateurs ou développeuses et développeurs WooCommerce expérimentés."],"This product type requires a paid extension.\nWe'll add this to a cart so that\nyou can purchase and install it later.":["Ce type de produit nécessite une extension payante.\nNous allons ajouter ceci à un panier afin que\nvous puissiez l’acheter et l’installer plus ultérieurement."],"Learn more about recommended free business features":["En savoir plus sur les fonctions commerciales gratuites recommandées"],"User accounts are required to use these features.":["Les comptes d’utilisateurs sont nécessaires pour utiliser ces fonctionnalités."],"%s was activated on your site":["%s a été activé sur votre site"],"%s was installed on your site":["%s a été installé sur votre site"],"What is the platform name?":["Quel est le nom de la plate-forme ?"],"Squarespace":["Squarespace"],"Etsy":["Etsy"],"eBay":["eBay"],"Amazon":["Amazon"],"Theme":["Thème"],"Business Details":["Détails d’affaires"],"Product Types":["Types de produits"],"Industry":["Marché"],"Store Details":["Détails de la boutique"],"There was a problem finishing the setup wizard":["Il y a eu un problème pour terminer l’assistant de configuration"],"Skip this step":["Passer cette étape"],"Free themes":["Thèmes gratuits"],"Paid themes":["Thèmes payants"],"All themes":["Tous les thèmes"],"Choose how your store appears to customers. And don't worry, you can always switch themes and edit them later.":["Choisissez la façon dont votre boutique apparaît aux clients. Et ne vous inquiétez pas, vous pouvez toujours changer de thème et les modifier plus tard."],"Choose a theme":["Choisissez un thème"],"%s per year":["%s par an"],"Free":["Gratuit"],"Installed":["Installé"],"Currently active theme":["Thème actuellement actif"],"Live demo":["Démonstration en direct"],"Continue with my active theme":["Continuer avec mon thème actif"],"This theme does not support WooCommerce.":["Ce thème ne prend pas en charge WooCommerce."],"There was a problem selecting your store theme":["Il y a eu un problème lors de la sélection du thème de votre boutique"],"Choose":["Choisir"],"{{strong}}%s{{\/strong}} developed by WooCommerce":["{{strong}}%s{{\/strong}}  développé par WooCommerce"],"Drop your theme zip file here":["Déposez votre fichier zip de thème ici"],"Drop a theme zip file here to upload":["Déposez un fichier zip de thème ici pour téléverser"],"Upload a theme":["Téléverser un thème"],"Your theme is being uploaded":["Votre thème est en cours de téléversement"],"Uploading theme":["Téléversement de thème"],"I'm setting up a store for a client":["Je monte une boutique pour un client"],"There was a problem saving your store details":["Il y a eu un problème pour enregistrer les détails de votre boutique"],"Yes, count me in!":["Oui, vous pouvez compter sur moi !"],"Build a better WooCommerce":["Construire un meilleur WooCommerce"],"There was a problem updating your preferences":["Il y a eu un problème pour mettre à jour vos préférences"],"What type of products will be listed?":["Quel type de produits sera répertorié ?"],"There was a problem updating your product types":["Il y a eu un problème pour mettre à jour vos types de produits"],"Please select at least one product type":["Veuillez sélectionner au moins un type de produit"],"Choose any that apply":["Choisissez tout ce qui s’applique"],"In which industry does the store operate?":["Dans quel marché la boutique opère-t-elle?"],"Please select at least one industry":["Veuillez sélectionner au moins un marché"],"There was a problem updating your industries":["Il y a eu un problème pour mettre à jour vos industries"],"Which platform is the store using?":["Quelle plate-forme la boutique utilise-t-elle ?"],"What's your current annual revenue?":["Quel est votre chiffre d’affaires annuel actuel ?"],"Currently selling elsewhere?":["Vendez-vous actuellement ailleurs ?"],"How many products do you plan to display?":["Combien de produits prévoyez-vous vendre ?"],"We'd love to know if you are just getting started or you already have a business in place.":["Nous aimerions savoir si vous débuter dans la vente ou si vous avez déjà une entreprise en place."],"Tell us about your business":["Parlez-nous de votre entreprise"],"Wix":["Wix"],"Magento":["Magento"],"BigCommerce":["BigCommerce"],"Shopify":["Shopify"],"Yes, on another platform and in person at physical stores and\/or events":["Oui, sur une autre plate-forme et en personne dans des boutiques physiques et\/ou des événements"],"Yes, in person at physical stores and\/or events":["Oui, en personne dans les boutiques physiques et\/ou les événements"],"Yes, I own a different store powered by WooCommerce":["Oui, je possède une autre boutique propulsée par WooCommerce"],"Yes, on another platform":["Oui, sur une autre plate-forme"],"No":["Non"],"More than %s":["Plus de %s"],"Up to %s":["Jusqu’à %s"],"%s (I'm just getting started)":["%s (Je viens juste de commencer)"],"I don't have any products yet.":["Je n’ai pas encore de produits."],"Installing the following plugin: %s":["Installation de l’extension : %s","Installation des extensions : %s"],"store product count or revenue\u0004%s+":["%s+"],"store product count or revenue range\u0004%1$s - %2$s":["%1$s - %2$s"],"This field is required":["Ce champ est obligatoire"],"There was a problem updating your business details":["Il y a eu un problème lors de la mise à jour de vos coordonnées professionnelles"],"Email address":["Adresse courriel"],"Post code":["Code postal"],"Address line 2 (optional)":["Adresse ligne 2 (facultatif)"],"Address line 1":["Adresse ligne 1"],"Please add a post code":["Veuillez ajouter un code postal"],"Please add a city":["Veuillez ajouter une ville"],"Please select a country \/ region":["Veuillez choisir un pays \/ région"],"Please add an address":["Veuillez ajouter une adresse"],"Continue":["Continuer"],"Continue without installing":["Continuer sans installer"],"No thanks":["Non merci"],"Retry":["Réessayer"],"City":["Ville"],"Country \/ Region":["Pays \/ région"],"Other":["Autre"],"Learn more":["En savoir plus"]}},"comment":{"reference":"dist\/chunks\/profile-wizard.js"}}