{"translation-revision-date":"2022-01-23 15:20:38+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Use a template to add physical, digital, variable, and subscription products":["Utilisez un modèle pour ajouter des produits physiques, numériques, variables et des abonnements"],"Products that customers receive or gain access to regularly by paying in advance":["Produits que les clients reçoivent ou auxquels ils ont accès régulièrement en payant à l’avance"],"Subscription product":["Produit d’adhésion"],"We recommend adding one of the following marketing tools for your store. The extension will be installed and activated for you when you click \"Get started\".":["Nous vous recommandons d’ajouter l’un des outils marketing suivants à votre boutique. L’extension sera installée et activée pour vous lorsque vous cliquerez sur \"Commencer\"."],"Recommended marketing extensions":["Extensions marketing recommandées"],"%s logo":["Logo %s"],"Configure your %(title)s account":["Configurez votre compte %(title)s"],"You can manage this payment gateway's settings by clicking the button below":["Vous pouvez gérer les paramètres de cette passerelle de paiement en cliquant sur le bouton ci-dessous"],"%s configured successfully":["%s configuré avec succès"],"Show less":["Montrer moins"],"Task postponed until tomorrow":["La tâche est reportée à demain"],"Additional payment gateways":["Passerelles de paiement supplémentaires"],"Enabled payment gateways":["Passerelles de paiement activées"],"Show things to do next":["Montrer les choses à faire ensuite"],"Upon clicking \"Get started\", you agree to the {{link}}Terms of service{{\/link}}. Next we’ll ask you to share a few details about your business to create your account.":["En cliquant sur \"Commencer\", vous acceptez les {{link}}Conditions générales de service{{\/link}}. Ensuite, nous vous demanderons de partager quelques détails sur votre entreprise pour créer votre compte."],"Setup required":["Configuration requise"],"Accepted payment methods":["Modes de paiement acceptés"],"Google Listings and Ads":["Google Annonces & Ads"],"Monitor your stats to improve performance, increase sales, and track your progress toward revenue goals. The more you know, the better you can serve your customers and grow your store.":["Surveillez vos statistiques pour améliorer vos performances, augmenter vos ventes et suivre votre progression vers vos objectifs de revenus. Plus vous en saurez, mieux vous pourrez servir vos clients et développer votre magasin."],"Local Partner":["Partenaire Local"],"MailPoet":["MailPoet"],"Mercado Pago payments for WooCommerce":["Mercado Pago payments for WooCommerce"],"Import from another service":["Importation à partir d’un autre service"],"Import via CSV":["Importer via CSV"],"They'll appear in the top level of the navigation for quick access":["Ils apparaîtront au niveau supérieur de la navigation pour un accès rapide"],"Easily find and favorite your extensions":["Retrouvez facilement et favorisez vos extensions"],"Give your attention to key areas of WooCommerce with little distraction":["Concentrez-vous sur les domaines clés de WooCommerce sans vous laisser distraire"],"Focus on managing your store":["Concentrez-vous sur la gestion de votre magasin"],"All of your store management features in one place":["Toutes les fonctions de gestion de votre magasin en un seul endroit"],"A new navigation for WooCommerce":["Une nouvelle navigation pour WooCommerce"],"Add manually":["Ajouter manuellement"],"Use a template to add physical, digital, and variable products":["Utilisez un modèle pour ajouter des produits physiques, numériques ou variables"],"Go":["Aller"],"Start with a template":["Commencez avec un modèle"],"Products with several versions that customers can choose from":["Produits comportant plusieurs versions parmi lesquelles les clients peuvent choisir"],"Variable product":["Produit variable"],"Items that customers download or access through your website":["Les éléments que les clients téléchargent ou auxquels ils accèdent via votre site web"],"Digital product":["Produit numérique"],"Tangible items that get delivered to customers":["Articles tangibles qui sont livrés aux clients"],"Physical product":["Produit physique"],"Could not %(actionType)s %(pluginName)s plugin, %(error)s":["Impossible de trouver le plugin %(actionType)s %(pluginName)s, %(erreur)s","Impossible de %(actionType)s les plugins suivants : %(pluginName)s avec ces Erreurs : %(error)s"],"Verified owner":["Client vérifié"],"{{authorLink}}%s{{\/authorLink}}{{verifiedCustomerIcon\/}} reviewed {{productLink}}%s{{\/productLink}}":["{{authorLink}}%s{\/authorLink}}{{verifiedCustomerIcon\/}} examiné {{productLink}}%s{\/productLink}}"],"We've designed your navigation and home screen to help you focus on the things that matter most in managing your online store. {{link}}Learn more{{\/link}} about these changes – or explore on your own.":["Nous avons conçu votre navigation et votre écran d'accueil pour vous aider à vous concentrer sur les choses les plus importantes dans la gestion de votre boutique en ligne. {{link}}Apprenez-en davantage{{\/link}} sur ces changements - ou explorez-les par vous-même."],"By installing Jetpack you agree to the {{link}}Terms of Service{{\/link}}.":["En installant Jetpack, vous acceptez les {{lien}}Conditions de Service{{\/lien}}."],"Install Jetpack":["Installer Jetpack"],"Welcome to your new store management experience":["Bienvenue dans notre nouvelle expérience de gestion de boutique"],"No thanks, I'll set up manually":["Non merci, je vais le mettre en place manuellement"],"I don't charge sales tax":["Je ne facture pas la taxe de vente"],"Set up manually":["Configurer manuellement"],"Buy now":["Acheter maintenant"],"Would you like to add the following paid features to your store now?":["Souhaitez-vous ajouter les fonctionnalités payantes suivantes à votre magasin dès maintenant ?"],"Manage all reviews":["Gérer tous les commentaires"],"Delete":["Supprimer"],"Mark as spam":["Marquer comme indésirable"],"Approve":["Approuver"],"Review could not be updated.":["La révision n’a pas pu être mise à jour."],"Review successfully updated.":["Révision mise à jour avec succès."],"Review could not be deleted.":["La révision n’a pas pu être supprimée."],"Review successfully deleted.":["Révision supprimée avec succès."],"Last ordered %s":["Dernière commande %s"],"I agree":["J’accepte"],"By agreeing to share non-sensitive {{link}}usage data{{\/link}}, you’ll help us improve features and optimize the WooCommerce Payments experience. You can opt out at any time.":["En acceptant de partager des {{lien}}données d’utilisation{{\/lien}} non sensibles, vous nous aiderez à améliorer les fonctionnalités et à optimiser l’expérience de paiement WooCommerce. Vous pouvez vous désengager à tout moment."],"Help us build a better WooCommerce Payments experience":["Aidez-nous à créer une meilleure expérience de paiement WooCommerce"],"Razorpay":["Razorpay"],"To do's, tips, and insights for your business":["A faire, conseils et informations pour votre entreprise"],"Your store today":["Votre magasin aujourd’hui"],"Tax":["Taxe"],"Payments":["Paiements"],"Marketing & Merchandising":["Marketing & Merchandising"],"{{orderLink}}Order #%(orderNumber)s{{\/orderLink}} %(customerString)s":["{{orderLink}}Order #%(orderNumber)s{{\/orderLink}} %(customerString)s"],"You’ve fulfilled all your orders":["Vous avez rempli tous vos ordres"],"Display":["Afficher"],"Creative Mail for WooCommerce":["MailChimp Pour WooCommerce"],"WooCommerce Home":["Accueil WooCommerce"],"WooCommerce Shipping & Tax":["WooCommerce Shipping & Tax"],"My business doesn't charge sales tax":["Mon entreprise ne facture pas de taxe de vente"],"Install Jetpack and WooCommerce Tax":["Installez jetpack et woocommerce tax"],"Abort":["Abandonner"],"Let's go":["Allons-y"],"Good data leads to smart business decisions":["De bonnes données conduisent à des décisions commerciales intelligentes"],"Check your inbox for helpful growth tips tailored to your store and notifications about key traffic and sales milestones. We look forward to celebrating them with you!":["Consultez votre boîte de réception pour obtenir des conseils de croissance utiles adaptés à votre magasin et des notifications sur les principales étapes du trafic et des ventes. Nous nous réjouissons de les célébrer avec vous !"],"A personalized inbox full of relevant advice":["Une boîte de réception personnalisée remplie de conseils pertinents"],"Here's where you’ll find setup suggestions, tips and tools, and key data on your store’s performance and earnings — all the basics for store management and growth.":["Voici où vous trouverez des suggestions d’installation, des conseils et des outils, et des données clés sur les performances et les bénéfices de votre magasin - toutes les bases pour la gestion et la croissance du magasin."],"Welcome to your WooCommerce store’s online HQ!":["Bienvenue au siège en ligne de votre magasin WooCommerce !"],"Task dismissed":["Tâche ignorée"],"By installing Jetpack and WooCommerce Tax you agree to the {{link}}Terms of Service{{\/link}}.":["En installant jetpack et WooCommerce Tax, vous acceptez les {{link}}Terms of Service{{\/link}}."],"Undo":["Rétablir"],"Hide this":["Masquer"],"Store details":["Détails de la boutique"],"View detailed stats":["Voir les statistiques détaillées"],"Month to date":["Mois à ce jour"],"Week to date":["Semaine à ce jour"],"Get traffic stats with Jetpack":["Obtenez des statistiques de trafic avec Jetpack"],"Connect Jetpack":["Connectez Jetpack"],"Activate Jetpack":["Activer Jetpack"],"Get Jetpack":["Obtenez Jetpack"],"Store management":["Gestion du magasin"],"View my store":["Afficher mon magasin"],"Add products":["Ajouter des produits"],"Import sample products":["Importer des échantillons de produits"],"Display stats:":["Afficher les statistiques :"],"Stats overview":["Vue d’ensemble des statistiques"],"Installed marketing extensions":["Extensions de marketing installées"],"Finish setup":["Terminer la configuration"],"Activate":["Activer"],"Set up":["Mettre en place"],"Recommended":["Recommandé"],"There was an error connecting to WooCommerce Payments. Please try again or connect later in store settings.":["Il y a eu une erreur de connexion aux paiements WooCommerce. Veuillez réessayer ou vous connecter plus tard dans les paramètres du magasin."],"BIC \/ Swift":["BIC \/ Swift"],"IBAN":["IBAN"],"Sort code":["Code guichet"],"Bank name":["Nom de la banque"],"Account number":["Numéro de compte"],"Account name":["Nom du compte"],"These details are required to receive payments via bank transfer":["Ces détails sont requis pour pouvoir recevoir des paiements par virement bancaire"],"Add your bank details":["Ajouter vos coordonnées bancaires"],"Direct bank transfer details added successfully":["Les coordonnées de virement bancaire ont bien été ajoutées"],"There was a problem saving your payment settings":["Il y a eu un problème pour sauvegarder vos paramètres de paiement"],"Please enter an account number or IBAN":["Veuillez entrer un numéro de compte ou un numéro IBAN"],"WooCommerce Payments":["Paiement Woocommerce"],"WooCommerce PayFast":["WooCommerce PayFast Gateway"],"WooCommerce Stripe":["WooCommerce Stripe"],"WooCommerce PayPal":["WooCommerce PayPal"],"Klarna Payments for WooCommerce":["Paiements Klarna"],"Klarna Checkout for WooCommerce":["Paiement avec Klarna"],"Marketing":["Marketing"],"Choose which values to display":["Choisissez quelles valeurs afficher"],"Today":["Aujourd’hui"],"%s stock could not be updated":["Le stock %s n’a pas pu être mis à jour"],"%s stock updated":["%s stock mis à jour"],"Reviews":["Avis"],"There was an error getting your reviews. Please try again.":["Une erreur s’est produite dans l’obtention de vos commentaires. Veuillez réessayer."],"Manage":["Gérer"],"There was an error getting your low stock products. Please try again.":["Une erreur est survenu lors de l’obtention de vos produits à inventaire faible. Veuillez réessayer."],"%d in stock":["%d en inventaire"],"Update stock":["Mettre à jour le stock"],"Cancel":["Annuler"],"Save":["Enregistrer"],"There was an error getting your orders. Please try again.":["Une erreur s’est produite lors de la récupération de vos commandes. Veuillez réessayer."],"Manage all orders":["Gérer toutes les commandes"],"%d product":["%d produit","%d produits"],"Get started":["Commencer"],"Yes, count me in!":["Oui, vous pouvez compter sur moi !"],"Build a better WooCommerce":["Construire un meilleur WooCommerce"],"There was a problem updating your preferences":["Il y a eu un problème pour mettre à jour vos préférences"],"Install %s":["Installer %s"],"WooCommerce ShipStation Gateway":["Passerelle WooCommerce ShipStation"],"Facebook for WooCommerce":["Facebook pour WooCommerce"],"Mailchimp for WooCommerce":["MailChimp pour WooCommerce"],"Task List Options":["Options de liste de tâches"],"Personalize my store":["Personnaliser ma boutique"],"Yes please":["Oui s’il vous plaît"],"Good news!":["Bonne nouvelle !"],"By clicking \"Configure\" you're enabling tax rates and calculations. More info {{link}}here{{\/link}}.":["En cliquant sur « Configurer » vous activez les taux d'imposition, ainsi que les calculs. Vous trouverez plus d'informations {{link}}ici{{\/link}}."],"Configure":["Configurer"],"Head over to the tax rate settings screen to configure your tax rates":["Rendez-vous dans les réglages de taux d’imposition pour configurer ceux-ci"],"Configure tax rates":["Configurer les taux d’imposition"],"Connect your store to WordPress.com to enable automated sales tax calculations":["Connectez votre boutique à WordPress.com pour permettre des calculs automatisés de la taxe de vente"],"Set up tax rates manually":["Configurer manuellement les taux d’imposition"],"Jetpack and WooCommerce Tax allow you to automate sales tax calculations":["Jetpack et WooCommerce Tax vous permettent d’automatiser les calculs de la taxe de vente"],"You're awesome! One less item on your to-do list ✅":["Vous êtes formidable ! Une tâche de moins sur votre liste des choses à faire ✅"],"Connect your store to WordPress.com to enable label printing":["Connectez votre boutique à WordPress.com pour permettre l’impression d’étiquettes"],"Connect your store":["Connectez votre boutique"],"Enable shipping label printing":["Activer l’impression d’étiquettes d’expédition"],"Define how much customers pay to ship to different destinations":["Définir le montant que les clients paient pour expédier vers différentes destinations"],"Set shipping costs":["Définir les coûts d’expédition"],"The address from which your business operates":["L’adresse à partir de laquelle votre entreprise opère"],"Set store location":["Définir l’emplacement de la boutique"],"📦 Shipping is done! Don't worry, you can always change it later":["📦 Expédition réalisée ! Ne vous inquiétez pas, vous pourrez toujours la modifier ultérieurement."],"Rest of the world":["Reste du monde"],"Update":["Mettre à jour"],"Shipping cost":["Coût d’expédition"],"Shipping rates can not be negative numbers.":["Les taux d’expédition ne peuvent pas être des nombres négatifs."],"Free shipping":["Livraison gratuite"],"Your shipping rates have been updated":["Vos tarifs d’expédition ont été mis à jour"],"There was a problem saving your store location":["Il y a eu un problème pour enregistrer l’emplacement de votre boutique"],"Post code":["Code postal"],"Address line 2 (optional)":["Adresse ligne 2 (facultatif)"],"Address line 1":["Adresse ligne 1"],"Please add a post code":["Veuillez ajouter un code postal"],"Please add a city":["Veuillez ajouter une ville"],"Please select a country \/ region":["Veuillez choisir un pays \/ région"],"Please add an address":["Veuillez ajouter une adresse"],"Continue":["Continuer"],"No thanks":["Non merci"],"Retry":["Réessayer"],"For stores currently selling elsewhere we suggest using a product migration service":["Pour les boutiques qui vendent actuellement ailleurs, nous vous suggérons d’utiliser un service de migration de produits"],"For larger stores we recommend importing all products at once via CSV file":["Pour les grandes boutiques, nous recommandons d’importer tous les produits à la fois via le fichier CSV"],"For small stores we recommend adding products manually":["Pour les petites boutiques, nous recommandons d’ajouter des produits manuellement"],"Store connected to WooCommerce.com and extensions are being installed":["Boutique connectée à WooCommerce.com et des extensions sont en cours d’installation."],"You must click approve to install your extensions and connect to WooCommerce.com":["Vous devez cliquer sur approuver pour installer vos extensions et vous connecter à WooCommerce.com."],"Complete task":["Tâche complétée"],"Store notice text":["Texte d’annonce de boutique"],"Optionally display a prominent notice across all pages of your store":["Afficher en option une annonce proéminente sur toutes les pages de votre boutique"],"Set a store notice":["Définir une annonce de boutique"],"Proceed":["Continuer"],"Ensure your store is on-brand by adding your logo":["Assurez-vous que votre boutique est à votre image en ajoutant votre logo"],"Upload a logo":["Téléverser un logo"],"Create homepage":["Créer la page d’accueil"],"Create a new homepage and customize it to suit your needs":["Créez une nouvelle page d’accueil et personnalisez-la en fonction de vos besoins"],"Create a custom homepage":["Créer une page d’accueil personnalisée"],"Skip":["Passer"],"Import products":["Importer des produits"],"We’ll add some products that will make it easier to see what your store looks like":["Nous ajouterons quelques produits pour mieux voir de quoi votre boutique aura l’air"],"Customize":["Personnaliser"],"All sample products have been imported":["Tous les échantillons de produits ont été importés"],"There was an error importing some of the sample products":["Il y a eu une erreur d’importation de certains des produits de démonstration."],"🎨 Your store is looking great! Don't forget to continue personalizing it":["🎨 Votre boutique a fière allure ! N'oubliez pas de continuer à la personnaliser"],"Store logo updated sucessfully":["Le logo de la boutique a été mis à jour avec succès"],"I'll do it later":["Je le ferais plus tard"],"You won't have access to this functionality until the extensions have been purchased and installed.":["Vous n’aurez pas accès à cette fonctionnalité tant que les extensions n’auront pas été achetées et installées."],"%s — %s per year":["%s — %s par an"],"in stock":["en stock"],"Previous period:":["Période précédente :"],"Reload":["Recharger"],"Continue setup":["Poursuivre la configuration"],"Jetpack":["Jetpack"],"Shipping":["Expédition"],"City":["Ville"],"Country \/ Region":["Pays \/ région"],"Stock":["Inventaire"],"Enable":["Activer"],"Connect":["Connecter"],"Learn more":["En savoir plus"],"Orders":["Commandes","Commandes"],"Settings":["Réglages"],"Extensions":["Extensions"]}},"comment":{"reference":"dist\/chunks\/homescreen.js"}}