{"translation-revision-date":"2022-01-23 15:20:38+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Use a template to add physical, digital, variable, and subscription products":["Utilisez un modèle pour ajouter des produits physiques, numériques, variables et des abonnements"],"Products that customers receive or gain access to regularly by paying in advance":["Produits que les clients reçoivent ou auxquels ils ont accès régulièrement en payant à l’avance"],"Subscription product":["Produit d’adhésion"],"Add recommended marketing tools to reach new customers and grow your business":["Ajoutez des outils marketing recommandés pour atteindre de nouveaux clients et développer votre activité"],"Set up marketing tools":["Configurer des outils de marketing"],"We recommend adding one of the following marketing tools for your store. The extension will be installed and activated for you when you click \"Get started\".":["Nous vous recommandons d’ajouter l’un des outils marketing suivants à votre boutique. L’extension sera installée et activée pour vous lorsque vous cliquerez sur \"Commencer\"."],"Recommended marketing extensions":["Extensions marketing recommandées"],"%s logo":["Logo %s"],"Configure your %(title)s account":["Configurez votre compte %(title)s"],"You can manage this payment gateway's settings by clicking the button below":["Vous pouvez gérer les paramètres de cette passerelle de paiement en cliquant sur le bouton ci-dessous"],"%s configured successfully":["%s configuré avec succès"],"Show less":["Montrer moins"],"Show %i more task.":["Montrer %i plus de tâches.","Montrer %i plus de tâches."],"Task postponed until tomorrow":["La tâche est reportée à demain"],"Add your logo, create a homepage, and start designing your store.":["Ajoutez votre logo, créez une page d’accueil et commencez à concevoir votre boutique."],"Set your store location and where you'll ship to.":["Définissez l'emplacement de votre magasin et la destination de vos envois."],"Choose payment providers and enable payment methods at checkout.":["Choisissez les fournisseurs de paiement et activez les méthodes de paiement à la caisse."],"You're only one step away from getting paid. Verify your business details to start managing transactions with WooCommerce Payments.":["Vous n'êtes qu'à un pas d'être payé. Vérifiez les détails de votre entreprise pour commencer à gérer les transactions avec WooCommerce Payments."],"Start by adding the first product to your store. You can add your products manually, via CSV, or import them from another service.":["Commencez par ajouter le premier produit à votre magasin. Vous pouvez ajouter vos produits manuellement, via CSV, ou les importer depuis un autre service."],"Your store address is required to set the origin country for shipping, currencies, and payment options.":["L’adresse de votre magasin est nécessaire pour définir le pays d’origine pour l’expédition, les devises et les options de paiement."],"Good news! WooCommerce Services and Jetpack can automate your sales tax calculations for you.":["Bonne nouvelle ! WooCommerce Services et Jetpack peuvent automatiser vos calculs de taxe de vente pour vous."],"Set your store location and configure tax rate settings.":["Définissez l’emplacement de votre magasin et configurez les paramètres des taux d’imposition."],"Good choice! You chose to add %1$s and %2$s to your store.":["Bon choix ! Vous avez choisi d’ajouter %1$s et %2$s à votre magasin."],"Additional payment gateways":["Passerelles de paiement supplémentaires"],"Enabled payment gateways":["Passerelles de paiement activées"],"Things to do next":["Choses à faire ensuite"],"Show things to do next":["Montrer les choses à faire ensuite"],"Get paid with WooCommerce Payments":["Soyez payé avec WooCommerce Payments"],"Get ready to start selling":["Préparez-vous à commencer à vendre"],"Import from another service":["Importation à partir d’un autre service"],"Import via CSV":["Importer via CSV"],"Add manually":["Ajouter manuellement"],"Use a template to add physical, digital, and variable products":["Utilisez un modèle pour ajouter des produits physiques, numériques ou variables"],"Go":["Aller"],"Start with a template":["Commencez avec un modèle"],"Products with several versions that customers can choose from":["Produits comportant plusieurs versions parmi lesquelles les clients peuvent choisir"],"Variable product":["Produit variable"],"Items that customers download or access through your website":["Les éléments que les clients téléchargent ou auxquels ils accèdent via votre site web"],"Digital product":["Produit numérique"],"Tangible items that get delivered to customers":["Articles tangibles qui sont livrés aux clients"],"Physical product":["Produit physique"],"By installing Jetpack you agree to the {{link}}Terms of Service{{\/link}}.":["En installant Jetpack, vous acceptez les {{lien}}Conditions de Service{{\/lien}}."],"Install Jetpack":["Installer Jetpack"],"Add %s to my store":["Ajouter %s à mon magasin"],"Add paid extensions to my store":["Ajouter des extensions payantes à mon magasin"],"No thanks, I'll set up manually":["Non merci, je vais le mettre en place manuellement"],"I don't charge sales tax":["Je ne facture pas la taxe de vente"],"Set up manually":["Configurer manuellement"],"Buy now":["Acheter maintenant"],"Would you like to add the following paid features to your store now?":["Souhaitez-vous ajouter les fonctionnalités payantes suivantes à votre magasin dès maintenant ?"],"Display":["Afficher"],"My business doesn't charge sales tax":["Mon entreprise ne facture pas de taxe de vente"],"Install Jetpack and WooCommerce Tax":["Installez jetpack et woocommerce tax"],"Abort":["Abandonner"],"Let's go":["Allons-y"],"By setting up, you are agreeing to the <a href=\"https:\/\/wordpress.com\/tos\/\" target=\"_blank\">Terms of Service<\/a>":["En vous mettant en place, vous acceptez les <a href=\"https:\/\/wordpress.com\/tos\/\" target=\"_blank\">Conditions d’utilisation<\/a>"],"Task dismissed":["Tâche ignorée"],"By installing Jetpack and WooCommerce Tax you agree to the {{link}}Terms of Service{{\/link}}.":["En installant jetpack et WooCommerce Tax, vous acceptez les {{link}}Terms of Service{{\/link}}."],"Undo":["Rétablir"],"Hide this":["Masquer"],"1 minute per product":["1 minute par produit"],"Add my products":["Ajouter mes produits"],"1 minute":["1 minutes"],"2 minutes":["2 minutes"],"4 minutes":["4 minutes"],"Store details":["Détails de la boutique"],"Import sample products":["Importer des échantillons de produits"],"Installed marketing extensions":["Extensions de marketing installées"],"Finish setup":["Terminer la configuration"],"Activate":["Activer"],"Set up":["Mettre en place"],"Recommended":["Recommandé"],"BIC \/ Swift":["BIC \/ Swift"],"IBAN":["IBAN"],"Sort code":["Code guichet"],"Bank name":["Nom de la banque"],"Account number":["Numéro de compte"],"Account name":["Nom du compte"],"These details are required to receive payments via bank transfer":["Ces détails sont requis pour pouvoir recevoir des paiements par virement bancaire"],"Add your bank details":["Ajouter vos coordonnées bancaires"],"Direct bank transfer details added successfully":["Les coordonnées de virement bancaire ont bien été ajoutées"],"There was a problem saving your payment settings":["Il y a eu un problème pour sauvegarder vos paramètres de paiement"],"Please enter an account number or IBAN":["Veuillez entrer un numéro de compte ou un numéro IBAN"],"Manage":["Gérer"],"Save":["Enregistrer"],"Get started":["Commencer"],"Install %s":["Installer %s"],"Task List Options":["Options de liste de tâches"],"Set up payments":["Configurer les paiements"],"Set up tax":["Configurer les taxes"],"Set up shipping":["Configurer l’expédition"],"Personalize my store":["Personnaliser ma boutique"],"Yes please":["Oui s’il vous plaît"],"Good news!":["Bonne nouvelle !"],"By clicking \"Configure\" you're enabling tax rates and calculations. More info {{link}}here{{\/link}}.":["En cliquant sur « Configurer » vous activez les taux d'imposition, ainsi que les calculs. Vous trouverez plus d'informations {{link}}ici{{\/link}}."],"Configure":["Configurer"],"Head over to the tax rate settings screen to configure your tax rates":["Rendez-vous dans les réglages de taux d’imposition pour configurer ceux-ci"],"Configure tax rates":["Configurer les taux d’imposition"],"Connect your store to WordPress.com to enable automated sales tax calculations":["Connectez votre boutique à WordPress.com pour permettre des calculs automatisés de la taxe de vente"],"Set up tax rates manually":["Configurer manuellement les taux d’imposition"],"Jetpack and WooCommerce Tax allow you to automate sales tax calculations":["Jetpack et WooCommerce Tax vous permettent d’automatiser les calculs de la taxe de vente"],"You're awesome! One less item on your to-do list ✅":["Vous êtes formidable ! Une tâche de moins sur votre liste des choses à faire ✅"],"There was a problem updating your tax settings":["Il y a eu un problème lors de la mise à jour de vos paramètres de taxes"],"Connect your store to WordPress.com to enable label printing":["Connectez votre boutique à WordPress.com pour permettre l’impression d’étiquettes"],"Connect your store":["Connectez votre boutique"],"Enable shipping label printing":["Activer l’impression d’étiquettes d’expédition"],"Define how much customers pay to ship to different destinations":["Définir le montant que les clients paient pour expédier vers différentes destinations"],"Set shipping costs":["Définir les coûts d’expédition"],"The address from which your business operates":["L’adresse à partir de laquelle votre entreprise opère"],"Set store location":["Définir l’emplacement de la boutique"],"📦 Shipping is done! Don't worry, you can always change it later":["📦 Expédition réalisée ! Ne vous inquiétez pas, vous pourrez toujours la modifier ultérieurement."],"Rest of the world":["Reste du monde"],"Update":["Mettre à jour"],"Shipping cost":["Coût d’expédition"],"Shipping rates can not be negative numbers.":["Les taux d’expédition ne peuvent pas être des nombres négatifs."],"Free shipping":["Livraison gratuite"],"Your shipping rates have been updated":["Vos tarifs d’expédition ont été mis à jour"],"There was a problem saving your store location":["Il y a eu un problème pour enregistrer l’emplacement de votre boutique"],"Post code":["Code postal"],"Address line 2 (optional)":["Adresse ligne 2 (facultatif)"],"Address line 1":["Adresse ligne 1"],"Please add a post code":["Veuillez ajouter un code postal"],"Please add a city":["Veuillez ajouter une ville"],"Please select a country \/ region":["Veuillez choisir un pays \/ région"],"Please add an address":["Veuillez ajouter une adresse"],"Continue":["Continuer"],"No thanks":["Non merci"],"Retry":["Réessayer"],"For stores currently selling elsewhere we suggest using a product migration service":["Pour les boutiques qui vendent actuellement ailleurs, nous vous suggérons d’utiliser un service de migration de produits"],"For larger stores we recommend importing all products at once via CSV file":["Pour les grandes boutiques, nous recommandons d’importer tous les produits à la fois via le fichier CSV"],"For small stores we recommend adding products manually":["Pour les petites boutiques, nous recommandons d’ajouter des produits manuellement"],"Complete task":["Tâche complétée"],"Store notice text":["Texte d’annonce de boutique"],"Optionally display a prominent notice across all pages of your store":["Afficher en option une annonce proéminente sur toutes les pages de votre boutique"],"Set a store notice":["Définir une annonce de boutique"],"Proceed":["Continuer"],"Ensure your store is on-brand by adding your logo":["Assurez-vous que votre boutique est à votre image en ajoutant votre logo"],"Upload a logo":["Téléverser un logo"],"Create homepage":["Créer la page d’accueil"],"Create a new homepage and customize it to suit your needs":["Créez une nouvelle page d’accueil et personnalisez-la en fonction de vos besoins"],"Create a custom homepage":["Créer une page d’accueil personnalisée"],"Skip":["Passer"],"Import products":["Importer des produits"],"We’ll add some products that will make it easier to see what your store looks like":["Nous ajouterons quelques produits pour mieux voir de quoi votre boutique aura l’air"],"Customize":["Personnaliser"],"All sample products have been imported":["Tous les échantillons de produits ont été importés"],"There was an error importing some of the sample products":["Il y a eu une erreur d’importation de certains des produits de démonstration."],"🎨 Your store is looking great! Don't forget to continue personalizing it":["🎨 Votre boutique a fière allure ! N'oubliez pas de continuer à la personnaliser"],"Store logo updated sucessfully":["Le logo de la boutique a été mis à jour avec succès"],"Purchase & install now":["Acheter et installer maintenant"],"I'll do it later":["Je le ferais plus tard"],"You won't have access to this functionality until the extensions have been purchased and installed.":["Vous n’aurez pas accès à cette fonctionnalité tant que les extensions n’auront pas été achetées et installées."],"%s — %s per year":["%s — %s par an"],"City":["Ville"],"Country \/ Region":["Pays \/ région"],"Connect":["Connecter"]}},"comment":{"reference":"dist\/chunks\/task-list.js"}}